[
    {
        "搜索内容": "重磅！鼓励光伏行业兼并重组 5月21日，据中国光伏行业协会CPIA公众号，中国光伏行业协会近日在北京组织召开“光伏行业高质量发展座谈会”。会议指出，加强对于低于成本价格销售恶性竞争的打击力度；鼓励行业兼并重组，畅通市场退出机制。",
        "过滤掉资讯内容": [],
        "gpt判断是否行业利好": "{\"category\": \"行业利好新闻\"}",
        "gpt输出行业,概念": "{\n  \"industry_benefit\":[\n    {\"industry_name\":\"电力设备\",\"score\":\"90\"},\n    {\"industry_name\":\"公用事业\",\"score\":\"85\"},\n    {\"industry_name\":\"基础化工\",\"score\":\"70\"}\n  ],\n  \"concept_benefit\":[\n    {\"concept_name\":\"太阳能\",\"score\":\"95\"},\n    {\"concept_name\":\"新能源\",\"score\":\"90\"},\n    {\"concept_name\":\"绿色电力\",\"score\":\"85\"}\n  ]\n}",
        "关联基金": [],
        "提取咨询,解读流程": [
            {
                "提取文章": "\n                            \n                                \n  光伏概念走强，科翔股份涨逾12%，金刚光伏涨逾8%，英力股份涨近8%。5月17日，在工信部电子信息司指导下，中国光伏行业协会组织召开“光伏行业高质量发展座谈会”。会议指出，加强对于低于成本价格销售恶性竞争的打击力度；鼓励行业兼并重组，畅通市场退出机制。（文章来源：证券时报网）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"5月17日，在工信部电子信息司指导下，中国光伏行业协会组织召开“光伏行业高质量发展座谈会”。会议指出，加强对于低于成本价格销售恶性竞争的打击力度；鼓励行业兼并重组，畅通市场退出机制。\",\n\"analysis\":null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  A股17000亿赛道，传来重磅信号。  5月21日，据中国光伏行业协会CPIA公众号，中国光伏行业协会近日在北京组织召开“光伏行业高质量发展座谈会”。会议指出，加强对于低于成本价格销售恶性竞争的打击力度；鼓励行业兼并重组，畅通市场退出机制。  今年以来，光伏产业链各环节产品价格出现了全线下跌的情况。据中国有色金属工业协会硅业分会5月15日发布的数据，目前多晶硅价格已突破所有在产企业现金成本。今年一季度，多家头部光伏上市公司业绩承压，二三线光伏企业的经营形势更为严峻。  反映到市场层面，A股的光伏板块调整不断，截至5月21日收盘，光伏指数报2953.05点，年内累计跌幅超20%，相较于2022年8月的最高点，累计跌幅已达52.2%。据数据显示，目前A股的光伏板块的总市值合计约17300亿元。  重磅会议  5月21日，据中国光伏行业协会CPIA公众号，5月17日下午，在工业和信息化部电子信息司指导下，中国光伏行业协会在北京组织召开“光伏行业高质量发展座谈会”。会议指出，加强对于低于成本价格销售恶性竞争的打击力度；鼓励行业兼并重组，畅通市场退出机制。  据悉，来自天合光能、协鑫科技、晶科能源、阿特斯、隆基绿能、通威股份、大全能源、宜宾市政府、国务院发展研究中心、国研智库、国家发改委能源研究所、硅基材料制备技术国家工程研究中心、国家开发银行、兴业银行等光伏企业、研究单位、地方政府、金融机构的14家单位的代表出席本次会议，中国光伏行业协会标准技术委员会与知识产权专委会代表也出席并汇报了相关工作进展。会议由中国光伏行业协会江华副秘书长主持，工业和信息化部电子信息司金磊处长出席本次会议并讲话。  会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。  会议表示，光伏企业和行业也需做好自己，充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。  中国光伏行业协会后续将重点推进以下工作：  一是支撑工信部电子司，充分发挥《光伏制造行业规范条件》作用，引导和规范行业发展；  二是继续推进价格指数模型搭建工作，通过光伏组件期货等方式探索更为合理的海内外价格形成机制；  三是计划就TOPCon电池效率标定及入库降档问题召开相关座谈会，探讨产生原因及解决路径；  四是继续加强行业监测工作，相关行业信息将及时对外发布，指导行业决策。  全线下跌  在碳中和的大背景下，光伏新能源产业迎来了前所未有的发展机遇，但当前也面临着产能过剩和市场饱和的挑战，供需失衡使得光伏产品价格持续下行，部分产品甚至已跌破成本线。  今年以来，光伏产业链各环节产品价格出现了全线下跌的情况。以N型TOPCon组件价格为例，据Infolink数据，从1月中上旬的0.98元/W，目前已经降到了0.86元/W，降幅达到12%。  业内分析认为，按目前的电池片价格、封装成本和竞争格局来看，预期未来一段时间，组件价格有可能继续下降。  据中国有色金属工业协会硅业分会5月15日发布的数据，目前多晶硅价格已突破所有在产企业现金成本，在高库存压力下，部分小产能、老产能已经停车检修，绝大多数企业挺价意愿较强，低价情况选择压货不出。  光伏产业链价格全线下跌的背景下，已出现部分企业终止项目投资或推迟项目建设的情况。  其中，ST聆达（聆达股份）子公司金寨嘉悦将现有3.5GW-182mm大尺寸PERC高效太阳能电池片产线自2024年3月14日实施临时停产，后由于公司资金紧张等因素，停产时间一再延长。ST聆达还决定终止建设铜陵高效光伏电池片产业基地项目。  海源复材今年3月宣布，终止了滁州15GW N型高效光伏电池及3GW高效光伏组件项目，并以3800万元价格转让给爱旭科技。  今年2月初，艾能聚对多晶硅电池片生产线实施临时停产，本来计划停产至2024年3月31日，但由于在获取订单方面未获得理想成效，公司决定对多晶硅电池片生产线继续实施停产。  另外，据最新财报数据，今年一季度，多家头部光伏上市公司业绩承压，二三线光伏企业的经营形势更为严峻。  反映到市场层面，A股的光伏板块调整不断，以光伏指数为例，截至5月21日收盘，该指数跌1.49%，报2953.05点，年内累计跌幅超20%，相较于2022年8月的最高点，累计跌幅已达52.2%。  据数据显示，截至5月21日收盘，A股的光伏板块的总市值合计约17300亿元。  加速洗牌  分析人士指出，低价竞争在一定程度上影响了行业的健康发展，也使得企业在研发和创新上的投入受到限制，从而影响了长期的行业竞争力。  中国光伏行业协会组织召开的“光伏行业高质量发展座谈会”明确强调，加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。  在市场饱和的环境中，企业的发展策略和市场定位的重要性愈加凸显，光伏行业需要在保持良性竞争的同时，寻找新的增长点，以避免陷入低利润的恶性循环。不过，多家分析机构认为，长期来看，光伏产品价格下跌幅度有限。  “光伏行业高质量发展座谈会”还指出，鼓励行业兼并重组，畅通市场退出机制。这一表态释放了行业供给侧改革的信号。  值得注意的是，在光伏产业竞争加剧、洗牌加速的同时，今年3月国内光伏新增装机罕见出现下跌迹象。据国家能源局发布的1—3月全国电力工业统计数据，今年前三个月，光伏新增装机45.74GW。而根据此前发布的1—2月数据计算，3月光伏新增装机9.02GW，同比下降32.13%。  根据中国光伏行业协会预测，2024年我国光伏新增装机量保守预估为190GW，低于2023年，乐观情况下预计为220GW，与2023年基本持平。（文章来源：证券时报网）                        ",
                "gpt提取资讯,解读结果": "{\n  \"news\": \"5月21日，据中国光伏行业协会CPIA公众号，中国光伏行业协会近日在北京组织召开“光伏行业高质量发展座谈会”。会议指出，加强对于低于成本价格销售恶性竞争的打击力度；鼓励行业兼并重组，畅通市场退出机制。\",\n  \n  \"analysis\": \"中国光伏行业协会组织召开的“光伏行业高质量发展座谈会”明确强调，加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。 在市场饱和的环境中，企业的发展策略和市场定位的重要性愈加凸显，光伏行业需要在保持良性竞争的同时，寻找新的增长点，以避免陷入低利润的恶性循环。不过，多家分析机构认为，长期来看，光伏产品价格下跌幅度有限。 “光伏行业高质量发展座谈会”还指出，鼓励行业兼并重组，畅通市场退出机制。这一表态释放了行业供给侧改革的信号。\"\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  南方财经5月21日电，中国光伏行业协会官微消息，中国光伏行业协会组织召开光伏行业高质量发展座谈会。会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。会议也表示，光伏企业和行业也需做好自己，充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。 （文章来源：南方财经网）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\": \"南方财经5月21日电，中国光伏行业协会官微消息，中国光伏行业协会组织召开光伏行业高质量发展座谈会。会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。会议也表示，光伏企业和行业也需做好自己，充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。\",\n\"analysis\": null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  5月21日，中国光伏行业协会微信公众号发文称，国内光伏产业链价格一路下滑，企业经营承压，对我国光伏行业高质量发展产生不利影响。为探讨当前光伏行业面临的问题、产生的原因和应对措施，引导行业有序发展，5月17日下午，在工业和信息化部电子信息司指导下，中国光伏行业协会在北京组织召开“光伏行业高质量发展座谈会”。   据悉，天合光能、协鑫科技、晶科能源、阿特斯、隆基绿能、通威股份、大全能源、宜宾市政府、国务院发展研究中心、国研智库、国家发改委能源研究所、硅基材料制备技术国家工程研究中心、国家开发银行、兴业银行等光伏企业、研究单位、地方政府、金融机构的14家单位的代表出席本次会议。   会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。   会议明确，中国光伏行业协会后续将重点推进以下工作：一是支撑工信部电子司，充分发挥《光伏制造行业规范条件》作用，引导和规范行业发展。二是继续推进价格指数模型搭建工作，通过光伏组件期货等方式探索更为合理的海内外价格形成机制。三是计划就TOPCon电池效率标定及入库降档问题召开相关座谈会，探讨产生原因及解决路径。四是继续加强行业监测工作，相关行业信息将及时对外发布，指导行业决策。   （文章来源：中国证券报·中证金牛座）                        ",
                "gpt提取资讯,解读结果": "{\n  \"news\": \"5月21日，中国光伏行业协会微信公众号发文称，国内光伏产业链价格一路下滑，企业经营承压，对我国光伏行业高质量发展产生不利影响。为探讨当前光伏行业面临的问题、产生的原因和应对措施，引导行业有序发展，5月17日下午，在工业和信息化部电子信息司指导下，中国光伏行业协会在北京组织召开“光伏行业高质量发展座谈会”。 据悉，天合光能、协鑫科技、晶科能源、阿特斯、隆基绿能、通威股份、大全能源、宜宾市政府、国务院发展研究中心、国研智库、国家发改委能源研究所、硅基材料制备技术国家工程研究中心、国家开发银行、兴业银行等光伏企业、研究单位、地方政府、金融机构的14家单位的代表出席本次会议。 会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。 会议明确，中国光伏行业协会后续将重点推进以下工作：一是支撑工信部电子司，充分发挥《光伏制造行业规范条件》作用，引导和规范行业发展。二是继续推进价格指数模型搭建工作，通过光伏组件期货等方式探索更为合理的海内外价格形成机制。三是计划就TOPCon电池效率标定及入库降档问题召开相关座谈会，探讨产生原因及解决路径。四是继续加强行业监测工作，相关行业信息将及时对外发布，指导行业决策。\",\n  \"analysis\": null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  在工业和信息化部电子信息司指导下，中国光伏行业协会近日在北京组织召开“光伏行业高质量发展座谈会”。   会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。   会议也表示，光伏企业和行业也需做好自己，充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。（文章来源：上海证券报·中国证券网）                        ",
                "gpt提取资讯,解读结果": "{\n  \"news\": \"在工业和信息化部电子信息司指导下，中国光伏行业协会近日在北京组织召开“光伏行业高质量发展座谈会”。 会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。\",\n  \"analysis\": null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  证券时报e公司讯，近段时间以来，我国光伏产业链价格一路下滑，企业经营承压，对我国光伏行业高质量发展产生不利影响。为探讨当前光伏行业面临的问题、产生的原因和应对措施，引导行业有序发展，2024年5月17日下午，在工业和信息化部电子信息司指导下，中国光伏行业协会在北京组织召开“光伏行业高质量发展座谈会”。会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。会议也表示，光伏企业和行业也需做好自己，充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。（文章来源：证券时报网）                        ",
                "gpt提取资讯,解读结果": "{\n  \"news\": \"近段时间以来，我国光伏产业链价格一路下滑，企业经营承压，对我国光伏行业高质量发展产生不利影响。为探讨当前光伏行业面临的问题、产生的原因和应对措施，引导行业有序发展，2024年5月17日下午，在工业和信息化部电子信息司指导下，中国光伏行业协会在北京组织召开“光伏行业高质量发展座谈会”。会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。\",\n  \"analysis\": null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  中国光伏行业协会5月21日发文，近段时间以来，我国光伏产业链价格一路下滑，企业经营承压，对我国光伏行业高质量发展产生不利影响。为探讨当前光伏行业面临的问题、产生的原因和应对措施，引导行业有序发展，2024年5月17日下午，在工业和信息化部电子信息司指导下，中国光伏行业协会在北京组织召开“光伏行业高质量发展座谈会”。来自天合光能、协鑫科技、晶科能源、阿特斯、隆基绿能、通威股份、大全能源、宜宾市政府、国务院发展研究中心、国研智库、国家发改委能源研究所、硅基材料制备技术国家工程研究中心、国家开发银行、兴业银行等光伏企业、研究单位、地方政府、金融机构的14家单位的代表出席本次会议，中国光伏行业协会标准技术委员会与知识产权专委会代表也出席并汇报了相关工作进展。会议由中国光伏行业协会江华副秘书长主持，工业与信息化部电子信息司金磊处长出席本次会议并讲话。  会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。  会议也表示，光伏企业和行业也需做好自己，充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。  中国光伏行业协会自2023年以来，在促进光伏行业高质量发展方面做了大量的工作。一是支撑主管部委司局工作。支撑工信部电子司《光伏制造业规范条件》的修订工作，相较2021年版，产品相关技术指标有了较大提升。受工信部电子司委托，联合三家检测机构开展光伏产品质量监督检查工作，检测结果向行业定向通报。二是组织参加多轮相关会议，了解行业情况，征集意见建议，并报送有关部门。在今年2月组织召开的光伏行业回顾展望会上，协会正式对行业发出了预警，并在中央、地方、企业、金融机构等各个层面提出相关建议。三是开展线上线下调研活动。近期在有关司局的统筹指导下，协会组织参与了线上及线下对重点企业及重点区域的行业调研活动，了解行业真实生产运营情况，并总结、整理了行业中针对供需失衡问题的意见与建议，相关调研报告、政策意见已提交行业主管部门。四是加强舆论引导，驳斥错误言论。协会通过中国国际电视台（CGTN）、新闻直播间等媒体访谈以及协会公众号等渠道，驳斥了海外对我国新能源产业“产能过剩”的无端指责，目前CGTN海外频道有关节目线上播放量已超过110万人次。五是引导行业自律，优化行业发展环境。针对组件功率虚标问题，协会自2023年10月起组织光伏企业签订《光伏组件功率规范诚信标定和溯源自律公约》，促成50余家企业完成公约签署，覆盖行业80%以上的产能。就知识产权保护问题，协会于2023年12月成立知识产权专业委员会，依托专委会平台作用强化行业知识产权保护水平。六是引导拓展多样化市场，助力我国企业“走出去”。2024年5月，协会带队赴阿联酋考察，助力我国光伏企业进一步了解阿联酋政商投资环境，促进我国企业的海外多元化布局。  中国光伏行业协会后续将重点推进以下工作。一是支撑工信部电子司，充分发挥《光伏制造行业规范条件》作用，引导和规范行业发展。二是继续推进价格指数模型搭建工作，通过光伏组件期货等方式探索更为合理的海内外价格形成机制。三是计划就TOPCon电池效率标定及入库降档问题召开相关座谈会，探讨产生原因及解决路径。四是继续加强行业监测工作，相关行业信息将及时对外发布，指导行业决策。（文章来源：界面新闻）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"中国光伏行业协会5月21日发文，近段时间以来，我国光伏产业链价格一路下滑，企业经营承压，对我国光伏行业高质量发展产生不利影响。为探讨当前光伏行业面临的问题、产生的原因和应对措施，引导行业有序发展，2024年5月17日下午，在工业和信息化部电子信息司指导下，中国光伏行业协会在北京组织召开“光伏行业高质量发展座谈会”。来自天合光能、协鑫科技、晶科能源、阿特斯、隆基绿能、通威股份、大全能源、宜宾市政府、国务院发展研究中心、国研智库、国家发改委能源研究所、硅基材料制备技术国家工程研究中心、国家开发银行、兴业银行等光伏企业、研究单位、地方政府、金融机构的14家单位的代表出席本次会议，中国光伏行业协会标准技术委员会与知识产权专委会代表也出席并汇报了相关工作进展。会议由中国光伏行业协会江华副秘书长主持，工业与信息化部电子信息司金磊处长出席本次会议并讲话。 会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。会议也表示，光伏企业和行业也需做好自己，充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。\",\n\"analysis\":\"会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。\"\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  日前，中国光伏行业协会（下称“协会”）召开“光伏行业高质量发展座谈会”，探讨在光伏产业链价格一路下滑、企业经营承压背景下，行业面临的问题、产生的原因和应对措施。会议指出，光伏行业有序发展，要推动有效市场和有为政府更好结合；规范管理地方政府的招商引资政策，建立全国统一大市场；加强对于低于成本价格销售恶性竞争的打击力度。同时，光伏企业和行业要杜绝恶性竞争，共同维护公平竞争秩序。   会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。   同时，光伏企业和行业需要充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。   事实上，今年2月，在协会召开的光伏行业回顾展望会上，已正式对行业发出预警，并在中央、地方、企业、金融机构等各个层面提出相关建议。   协会数据显示，2023年，国内光伏累计装机容量达6.1亿千瓦，同比增长55%，国内新增装机首次突破2亿千瓦，超过全球新能源装机的50%；分布式光伏累计装机为2.54亿千瓦，占比达到42%。   协会名誉理事长王勃华此前指出，光伏行业保持着高速发展，2030年全球可再生能源装机容量将增至3倍已达成共识。“2024年在保守情况下，全球光伏新增装机与去年持平，达到390GW左右，乐观情况下能达到430GW。”王勃华预测。   协会表示，后续将重点做好工信部电子司相关工作的支撑，充分发挥《光伏制造行业规范条件》作用，引导和规范行业发展。继续推进价格指数模型搭建工作，通过光伏组件期货等方式探索更为合理的海内外价格形成机制。继续加强行业监测工作，相关行业信息将及时对外发布，指导行业决策。  （文章来源：证券时报网）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\": \"日前，中国光伏行业协会（下称“协会”）召开“光伏行业高质量发展座谈会”，探讨在光伏产业链价格一路下滑、企业经营承压背景下，行业面临的问题、产生的原因和应对措施。会议指出，光伏行业有序发展，要推动有效市场和有为政府更好结合；规范管理地方政府的招商引资政策，建立全国统一大市场；加强对于低于成本价格销售恶性竞争的打击力度。同时，光伏企业和行业要杜绝恶性竞争，共同维护公平竞争秩序。\",\n\"analysis\": \"协会名誉理事长王勃华此前指出，光伏行业保持着高速发展，2030年全球可再生能源装机容量将增至3倍已达成共识。“2024年在保守情况下，全球光伏新增装机与去年持平，达到390GW左右，乐观情况下能达到430GW。”王勃华预测。\"\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  近段时间以来，我国光伏产业链价格下滑，相关企业经营有所承压，市场关注光伏行业的发展前景。  近日，在工业和信息化部电子信息司指导下，中国光伏行业协会召开了“光伏行业高质量发展座谈会”，释放出关于行业发展的新信号。  会议提出，鼓励行业兼并重组，畅通市场退出机制，并将加强对于低于成本价格销售恶性竞争的打击力度。  来自天合光能、协鑫科技、晶科能源、阿特斯、隆基绿能、通威股份、大全能源、宜宾市政府、国务院发展研究中心、国研智库、国家发改委能源研究所、硅基材料制备技术国家工程研究中心、国家开发银行、兴业银行等14家单位的代表出席本次会议。  加强对于恶性竞争的打击力度  记者了解到，会议探讨了当前光伏行业面临的问题、产生的原因和应对措施。  “光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形之手的作用。”会议明确。  就此，会议提出了一系列措施，包括：优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面。  会议还强调，光伏企业和行业也需充分认识到自身对于解决目前行业困境的主体责任，杜绝恶性竞争，真正站在行业立场决策行动，坚持创新驱动、坚持长期主义，合作共赢，共同维护公平竞争秩序。  今年对于光伏行业极具挑战  据中国有色金属工业协会硅业分会（下称“硅业分会”）5月15日和5月16日披露的数据，过去一周，多晶硅价格和单晶硅片价格均延续跌幅，最新价格已跌至“再看空无意义”的程度。  “多晶硅价格已跌破所有在产企业现金成本，硅料企业面临售出即亏损。”硅业分会认为，目前市场处于供需关系发生转变的关键节点，按当前亏损现金的价格再生产更多硅片已无意义。  从硅料、硅片、电池片，到组件各环节，光伏全产业链价格“赶底”持续已久。价格下行对企业利润的挤压和对产业的洗牌效应，已反映在上市公司的业绩上。  从一季报来看，光伏板块的营收榜前十位中，隆基绿能今年一季度实现营业收入176.74亿元，同比下滑37.59%；归母净利润亏损达23.50亿元，同比下滑164.61%。通威股份实现营业收入195.70亿元，同比下降41.13%；净利润亏损达7.87亿元，而去年同期归母净利润高达86.01亿元。此外，TCL中环、晶澳科技也深陷亏损泥潭。  “今年对于供应链各环节企业而言都极具考验。”晶科能源副总裁钱晶表示，公司预计今年行业集中度将进一步提升，前四家企业的市占率可能达到甚至超过60%。  “整个光伏产业链已经到了比拼成本、技术、现金流等竞争力的阶段，成本高企和技术落后的产能将加速出清。”万联证券投资顾问屈放预计，随着相关政策落地和市场需求恢复，行业将逐步回到健康发展轨道。（文章来源：上海证券报）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\": \"近日，在工业和信息化部电子信息司指导下，中国光伏行业协会召开了“光伏行业高质量发展座谈会”，释放出关于行业发展的新信号。会议提出，鼓励行业兼并重组，畅通市场退出机制，并将加强对于低于成本价格销售恶性竞争的打击力度。来自天合光能、协鑫科技、晶科能源、阿特斯、隆基绿能、通威股份、大全能源、宜宾市政府、国务院发展研究中心、国研智库、国家发改委能源研究所、硅基材料制备技术国家工程研究中心、国家开发银行、兴业银行等14家单位的代表出席本次会议。\",\n\"analysis\": \"“光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形之手的作用。”会议明确。来此，会议提出了一系列措施，包括：优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面。“多晶硅价格已跌破所有在产企业现金成本，硅料企业面临售出即亏损。”硅业分会认为，目前市场处于供需关系发生转变的关键节点，按当前亏损现金的价格再生产更多硅片已无意义。“今年对于供应链各环节企业而言都极具考验。”晶科能源副总裁钱晶表示，公司预计今年行业集中度将进一步提升，前四家企业的市占率可能达到甚至超过60%。“整个光伏产业链已经到了比拼成本、技术、现金流等竞争力的阶段，成本高企和技术落后的产能将加速出清。”万联证券投资顾问屈放预计，随着相关政策落地和市场需求恢复，行业将逐步回到健康发展轨道。\"\n}"
            }
        ],
        "资讯原文": "5月17日，在工信部电子信息司指导下，中国光伏行业协会组织召开“光伏行业高质量发展座谈会”。会议指出，加强对于低于成本价格销售恶性竞争的打击力度；鼓励行业兼并重组，畅通市场退出机制。",
        "解读原文": [
            "中国光伏行业协会组织召开的“光伏行业高质量发展座谈会”明确强调，加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。 在市场饱和的环境中，企业的发展策略和市场定位的重要性愈加凸显，光伏行业需要在保持良性竞争的同时，寻找新的增长点，以避免陷入低利润的恶性循环。不过，多家分析机构认为，长期来看，光伏产品价格下跌幅度有限。 “光伏行业高质量发展座谈会”还指出，鼓励行业兼并重组，畅通市场退出机制。这一表态释放了行业供给侧改革的信号。",
            "会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形手的作用，包括优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面等。",
            "协会名誉理事长王勃华此前指出，光伏行业保持着高速发展，2030年全球可再生能源装机容量将增至3倍已达成共识。“2024年在保守情况下，全球光伏新增装机与去年持平，达到390GW左右，乐观情况下能达到430GW。”王勃华预测。",
            "“光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，但也应充分发挥好政府有形之手的作用。”会议明确。来此，会议提出了一系列措施，包括：优化光伏制造行业管理政策对行业产能建设的指导作用，提升关键技术指标；规范管理地方政府的招商引资政策，建立全国统一大市场；适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施；鼓励行业兼并重组，畅通市场退出机制；加强对于低于成本价格销售恶性竞争的打击力度；保障国内光伏市场稳定增长，探索通过示范项目支持先进技术应用，转变低价中标局面。“多晶硅价格已跌破所有在产企业现金成本，硅料企业面临售出即亏损。”硅业分会认为，目前市场处于供需关系发生转变的关键节点，按当前亏损现金的价格再生产更多硅片已无意义。“今年对于供应链各环节企业而言都极具考验。”晶科能源副总裁钱晶表示，公司预计今年行业集中度将进一步提升，前四家企业的市占率可能达到甚至超过60%。“整个光伏产业链已经到了比拼成本、技术、现金流等竞争力的阶段，成本高企和技术落后的产能将加速出清。”万联证券投资顾问屈放预计，随着相关政策落地和市场需求恢复，行业将逐步回到健康发展轨道。"
        ],
        "是否满足要求": true,
        "筛选研报相关性": [
            {
                "研报": "海外氢能动态点评：基于钢管的地下垂直压缩储氢打开气态储氢新思路",
                "gpt判断研报相关性": "{\"相关性\":false}"
            },
            {
                "研报": "能源运营行业：2024年3月可再生能源发电量增长强劲",
                "gpt判断研报相关性": "{\n  \"相关性\": true\n}"
            },
            {
                "研报": "电力设备2024年中期投资策略：业绩延续高增，国内外需求共振，行业景气度上行",
                "gpt判断研报相关性": "{\"相关性\":true}"
            },
            {
                "研报": "公用事业及环保产业行业研究：3月用电：制造&消费稳步复苏，TMT增速上行",
                "gpt判断研报相关性": "{\"相关性\":false}"
            },
            {
                "研报": "我国特高压建设提速，柔性直流输电市场潜力巨大",
                "gpt判断研报相关性": "{\"相关性\":true}"
            },
            {
                "研报": "新能源行业-风电23年&24Q1总结：风电整机盈利承压，零部件分化明显",
                "gpt判断研报相关性": "{\n  \"相关性\": true\n}"
            },
            {
                "研报": "电力行业3月月报：中电联预计上半年用电量增速有望超8%，现货电价环比逐步企稳",
                "gpt判断研报相关性": "{\"相关性\":true}"
            },
            {
                "研报": "公用环保2024年5月投资策略：公用环保业绩稳健增长，火电盈利能力显著增强",
                "gpt判断研报相关性": "{\n    \"相关性\": false\n}"
            },
            {
                "研报": "公用事业四月行业动态报告：公用事业年报、一季报整体业绩增长，火电增长幅度最大",
                "gpt判断研报相关性": "{\n  \"相关性\": true\n}"
            },
            {
                "研报": "可控核聚变产业观察：CFS-美国可控核聚变领域先行者",
                "gpt判断研报相关性": "{\n    \"相关性\": false\n}"
            },
            {
                "研报": "地产链化工品追踪系列报告（2024-04）：多政策落地，部分化工品价格企稳",
                "gpt判断研报相关性": "{\"相关性\":false}"
            },
            {
                "研报": "中国检验检测服务行业市场规模测算逻辑模型 头豹词条报告系列",
                "gpt判断研报相关性": "{\"相关性\":false}"
            },
            {
                "研报": "2024年化工行业供需较为均衡，盈利处于高位",
                "gpt判断研报相关性": "{\n  \"相关性\": false\n}"
            },
            {
                "研报": "部分长丝装置停车改造化工品价差继续扩大",
                "gpt判断研报相关性": "{\n  \"相关性\": false\n}"
            },
            {
                "研报": "化工行业2024年中期投资策略：化工周期新起点，看好中国化工稳定供应全球",
                "gpt判断研报相关性": "{\"相关性\":false}"
            },
            {
                "研报": "新能源产业趋势跟踪（24年4月下）：以旧换新政策落地，叠加北京车展共同刺激汽车市场需求",
                "gpt判断研报相关性": "{\n  \"相关性\": false\n}"
            },
            {
                "研报": "电新行业2023年及2024Q1财报总结：业绩底部已至，边际有望好转",
                "gpt判断研报相关性": "{\"相关性\":true}"
            },
            {
                "研报": "光伏行业月报：产业链价格再度下探，盈利普遍承压加速产能出清",
                "gpt判断研报相关性": "{\"相关性\":true}"
            },
            {
                "研报": "光储板块2023&1Q24业绩总结：盈利触底促格局加速分化，强α龙头布局正当时",
                "gpt判断研报相关性": "{\n  \"相关性\": true\n}"
            },
            {
                "研报": "电力设备行业深度报告：可控核聚变：从科幻到商业",
                "gpt判断研报相关性": "{\n  \"相关性\": false\n}"
            },
            {
                "研报": "工控&电网23年报&24Q1总结：电网景气度持续超预期，工控复苏静待拐点",
                "gpt判断研报相关性": "{\n  \"相关性\": true\n}"
            },
            {
                "研报": "新能源发电设备行业研究：2023&1Q24风电业绩总结：板块盈利承压，出口成破局关键",
                "gpt判断研报相关性": "{\n    \"相关性\": true\n}"
            },
            {
                "研报": "集成电路：从24Q1国际大厂AI手机展望看投资机遇",
                "gpt判断研报相关性": "{\n    \"相关性\": false\n}"
            },
            {
                "研报": "钙钛矿行业深度报告：产研并进，降本提效，共赴星辰大海",
                "gpt判断研报相关性": "{\"相关性\":true}"
            },
            {
                "研报": "电网板块2023&1Q24总结：需求高景气延续，龙头持续超预期",
                "gpt判断研报相关性": "{\n  \"相关性\": false\n}"
            },
            {
                "研报": "行业跟踪：公用事业产业链核心数据跟踪",
                "gpt判断研报相关性": "{\"相关性\":true}"
            },
            {
                "研报": "公用事业2024年第18周周报：电力公用以及电力设备行业23年报&24年一季报回顾",
                "gpt判断研报相关性": "{\n    \"相关性\": true\n}"
            },
            {
                "研报": "公用事业及环保产业行业研究：水火核业绩兑现良好，绿电绩效增速承压",
                "gpt判断研报相关性": "{\"相关性\":true}"
            },
            {
                "研报": "公用事业行业周报：ESG周报：国家能源局：促进新型储能多元化高质量发展；简体中文版《国际财务报告准则S1号》和《国际财务报告准则S2号》正式发布在IFRS Foundation官方网站正式发布",
                "gpt判断研报相关性": "{\"相关性\":false}"
            },
            {
                "研报": "核电产业链专题：核电优势明显，复苏势头强劲",
                "gpt判断研报相关性": "{\n  \"相关性\": false\n}"
            }
        ],
        "搜索行业研报": [
            "电力设备",
            "公用事业",
            "基础化工"
        ],
        "研报原文总结": [
            {
                "研报公司": "国泰君安证券(香港)",
                "研报总结": "        \n                        \n            \n                        \n\n                              随着低基数效应消退，中国2024年3月用电量增速回落。2024年3月全社会用电量同比增长7.4%达到795太瓦时，相较于2024年1-2月用电量增速放缓3.6个百分点。我们认为，3月增速回落主要是由于低基数效应消退。\n\n                        \n\n                              2024年3月全国发电量增速放缓，但水电、风电和太阳能发电增速加快。3月，全国规模以上工业发电量同比增长2.8%，增速较2024年1-2月回落5.5个百分点，主要由于核电发电量下降（同比下降4.8%）以及火电发电增速放缓（同比增长0.5%）。水电、风电和太阳能发电量增长依然强劲。2024年3月，水电发电量同比增长3.1%（增速比2024年1-2月加快2.3个百分点），显示出旱情有缓解的迹象；由于低基数效应，风电发电量同比增长16.8%（增速比2024年1-2月加快11.0个百分点）；在装机高增长的推动下，太阳能发电量同比增长15.8%（增速比2024年1-2月加快0.4个百分点）。根据国家能源局的数据，截至2024年2月底，全国累计太阳能发电装机容量达到648吉瓦，同比增长56.9%。同时，据能源智库Ember测算，2024年3月，中国风力发电场的发电量超过100太瓦时，创下单个国家最高月度发电量纪录，相当于欧洲和北美所有国家发电量的总和。\n\n                        \n\n                              投资建议：维持行业“跑赢大市”评级。我们继续看好采取绿色转型策略的独立发电厂标的的风险回报，包括华润电力（00836HK）和中国电力（02380HK）。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "开源证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              核心观点\n\n                        \n\n                              1.电网设备板块景气度上行，2023年延续高增，一季度“淡季不淡”\n\n                        \n\n                              选取17家电网设备板块公司对其2023年和2024Q1收入与利润表现分析，2023年板块合计营收同比+16.47%，海外营收占比10.46%，行业景气度延续。2024Q1在2023Q1高增长基础上继续实现了较大增幅，合计营收同比+13.40%，环比-43.96%;合计归母净利润同比+30.29%，环比-48.21%，多数公司归母净利润同比实现正向增长。考虑到四季度往往为电网设备企业当年确认收入与利润的高峰期，2024Q1电网设备行业的整体增长动力依然强劲，延续了2023年的高增长态势。受益于企业产品结构优化、行业下游需求提升、行业上游原材料价格趋稳、收入规模效应摊薄费用等因素，所选上市公司盈利能力增强，平均期间费用率同比-0.27pct，平均毛利率同比+2.19pct，平均净利率同比+0.98pct。\n\n                        \n\n                              2.新型电力系统加速建设，带动发、输、变、配、用各环节设备需求\n\n                        \n\n                              建设新型能源体系和新型电力系统需要持续加大电力设备投入。随着电源侧清洁能源接入比例提高，电网调节能力和支撑能力面临诸多掣肘；全国仍有部分地区电力供需偏紧，特高压主网架建设持续推进，助力电力资源跨区配置；分布式能源与电动车等新型配网资源大规模接入倒逼配电网升级，配电网在形态上从传统的“无源”单向辐射网络向“有源”双向交互系统转变；配电网智能化转型、能源消费电气化趋势推动用能终端计量设备需求提升。\n\n                        \n\n                              3.紧抓海外市场高需求机遇，出海企业2023年业绩再创佳绩\n\n                        \n\n                              全球“净零”推动风、光机组占比持续提升、海外制造业用电需求高涨、地缘政治冲突驱动电网升级改造，带动海外电力设备景气度持续向上，发达国家重构电力网络，欠发达国家基础设施建设。出海企业海外业务营收同比高增，海外业务毛利率普遍高于国内业务，海外业务占比提升有望进一步增厚企业盈利空间。\n\n                        \n\n                              4.投资建议：1、一次设备建议关注平高电气、华明装备，受益标的：中国西电、思源电气、金盘科技、伊戈尔、明阳电气等；2、二次设备建议关注东方电子，受益标的：许继电气、国电南瑞、四方股份等；3、计量设备受益标的：海兴电力、三星医疗、威胜信息、炬华科技；4、线路装置受益标的金杯电工、华通线缆等。\n\n                        \n\n                              5.风险提示：电网投资不及预期、特高压建设不及预期、市场竞争风险、海外投资环境变化风险、财务及汇率风险。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "深圳汉鼎智库咨询服务",
                "研报总结": "        \n                        \n            \n                        \n\n                              一、什么是柔性直流输电\n\n                        \n\n                              柔性直流输电（VSC-HVDC）主要是基于电压源换流器的高压直流输电，是以IGBT等全控器件为核心功率器件的第三代直流输电技术。柔性直流输电距今已有三十多年的发展历史，目前已在风电送出、电网互联、无源网络供电和远距离大容量输电等场景取得了充分发展和工程应用，其输电能力已经达到特高压等级。\n\n                        \n\n                              《“十四五”现代能源体系规划》明确提出，完善区域电网主网架结构，推动电网之间柔性可控互联，构建规模合理、分层分区、安全可靠的电力系统，提升电网适应新能源的动态稳定水平。科学推进新能源电力跨省跨区输送，稳步推广柔性直流输电，优化输电曲线和价格机制，加强送受端电网协同调峰运行，提高全网消纳新能源能力。\n\n                        \n\n                              相比常规直流输电（LCC-HVDC），柔直输电在无功补偿能力、无需支撑电源、无换相失败、灵活的功率控制等方面具有很强的优势，因此柔直输电技术已成为新型电力系统未来重要的输电方式。与此同时，构建以新能源为主体的新型电力系统需要灵活的柔性直流输电技术支撑。柔性直流输电技术的可控性、灵活性更强，不需要交流系统支撑换相，甚至可不依赖交流电网，以孤岛方式实现100%新能源汇集，并可为交流电网提供动态支撑，其规模化应用将随着经济性的进一步改善大大加快，助力新能源接入电网比例大幅提升。\n\n                        \n\n                              二、柔直换流阀市场规模情况\n\n                        \n\n                              柔性直流输电系统核心设备包括柔直换流阀、直流控保、柔直换流变。其中，换流阀是直流电和交流电相互转化的桥梁，其核心是将IGBT驱动板卡、水熔板等压接在一起组合成的一个完整柔直模块。随着我国特高压柔直输电开始规模化推进，换流阀市场需求亦将快速增长。兴业证券研究所测算数据显示，预计2024年柔性直流项目总投资体量接近千亿元水平，到2027年行业规模可达1458.8亿元，其中柔直换流阀规模同步增长，2024年预计市场规模达87.5亿元，2027年增长至149.2亿元，三年CAGR达19.5%。\n\n                        \n\n                              未来，特高压、柔直输电等新型能源战略的持续推进必将提升上游换流阀及其电容器的市场需求，进而带动电容器薄膜等相关产业链行业的快速发展。\n\n                        \n\n                              三、“十四五”期间我国特高压投资力度持续增长\n\n                        \n\n                              《“十四五”现代能源体系规划》明确提出“建设以大型风光基地为基础、以其周边清洁高效先进节能的煤电为支撑、以稳定安全可靠的特高压输变电线路为载体的新能源供给消纳体系”。“十四五”期间规划建成投产风光大基地总装机约200GW，其中外送150GW、本地自用50GW，外送比例达到75%。预计“十五五”期间规划建设风光基地总装机约255GW，其中外送约165GW、本地自用约90GW，外送比例约65%。在我国新能源电力装机容量不断提升的背景下，特高压输电将为电力传输及供应提供重要支撑。\n\n                        \n\n                              特高压工程的建设是我国近20年的电网发展的主旋律之一。2004年，国网公司提出了建设以特高压电网为核心的坚强国家电网的战略构想，2005年开始正式启动特高压交流试验示范工程的初步设计，从此特高压建设成为了贯穿我国电网发展的主旋律。截止到2022年底，我国已建成“17交16直”的33条特高压线路。\n\n                        \n\n                              我国特高压投资规模的快速发展第一阶段是2014-2017年，投资额度达1966亿元，随后发展较为平稳，2018-2020年共投入2130亿元用来发展特高压工程建设。“十四五”期间，国网规划建设特高压工程“24交14直”，涉及线路3万余公里，变电换流容量3.4亿千伏安，总投资3800亿元。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "东吴证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              摘要\n\n                        \n\n                              23年&24Q1风电板块营收同比上升、盈利同比下降。23年风电板块2841亿元，同增6.4%，归母净利润156.8亿元，同降27.7%；23年营收同增主要系国内装机同增102%，但受大型化价格竞争对冲显著。利润上风机及塔筒出口初见起色，但大型化价格竞争压缩总量+海风进度不及预期影响盈利结构导致了下滑。24Q1收入480.6亿元，同/环比+3.2%/-47%，归母净利润30.9亿元，同/环比-33%/+88%。\n\n                        \n\n                              变流器、轴承23年业绩修复显著，整机、叶片持续承压。23年收入同比增速：变流器>叶片>海缆>塔筒>整机>轴承>运营商>铸锻件；归母净利同比增速：变流器（88%）>轴承(11%)>海缆(1%)>铸锻件(-0.5%)>运营商(-5%)>塔筒(-6%)>叶片(-32%)>整机(-63%)。\n\n                        \n\n                              24Q1仅运营商业绩实现同增。24Q1收入同比增速：整机>叶片>运营商>海缆>轴承>变流器>铸锻件>塔筒。归母净利同比增速：运营商(5%)>海缆(-12%)>塔筒(-25%)>变流器(-29%)>叶片(-36%)>整机(-46%)>铸锻件(-62%)>轴承(-117%)。\n\n                        \n\n                              24年1-3月新增装机15.5GW，同增49%，23年新增装机75.9GW，同增105%。随着Q2进入风电开工、行业交付旺季的到来，我们预计24年新增装机80GW+，保持稳步增长，其中陆上70GW+，同比持平略增；海上10GW+，同增约50%。年初以来海风审批端进展不断，但招中标及项目开工较淡，4月已有从审批转向项目推进加速迹象。\n\n                        \n\n                              整机营收同比略降，盈利承压，风场转让贡献主要利润。整机板块23年营收1221亿元，同增2.6%；归母净利润28.53亿元，同降63%；24Q1营收180亿元，同环比+22%/-62%；归母净利润7.61亿元，同环比-46%/+387%。塔筒因海风不及预期，营收略增、利润同降。\n\n                        \n\n                              塔筒板块23年营收228亿元，同增9.6%；归母净利16.8亿元，同降6.2%；24Q1营收28.2亿元，同环降30%/52%，归母净利润3.7亿元，同环比-25%/+783%。海缆亦受海风不及预期影响，盈利仅持平略增。海缆23年营收524亿元，同增11%，归母净利润41亿元，同增1.5%；24Q1营收95.5亿元，同环降1.7%/33%；归母净利润9.0亿元，同环比-12%/42%。铸锻件盈利能力出现分化，24年降价压力较大。铸锻件23年营收266亿元，同降0.7%，归母净利润16.5亿元，同降0.5%，24Q1营收55.3亿元，同环降11%/20%；归母净利润2亿元，同环比-62%/+23%。零部件：轴承、叶片盈利承压，变流器营收、盈利双增长。\n\n                        \n\n                              海风江苏广东均获积极进展，整机价格竞争白热化，零部件盈利压力较大。海缆24H1招中标仍淡，江苏广东均获积极进展，头部加大出口布局，看好H2订单回暖。塔架24H2江苏海风开工量利有望回升，出口紧缺，大金订单持续突破，其余各家（大金外）审厂加速，1-2年后有望落地业绩。整机24Q1新低价零部件导入盈利略有回升，24年大型化减速，但产业换资源仍未减弱，盈利将持续承压，更多利润来自电站滚动开发。铸锻件降价压力较大，同时受大型化减速影响，新品溢价无法覆盖整体降价，盈利承压，部分厂家已出现砍单，订单向头部集中，多企业开拓新客户新需求。\n\n                        \n\n                              投资建议：我们预计海风24年装机10GW+，同增50%，远期深远海衔接，具备长期成长性；陆风大型化降本驱动IRR高增，24年陆风装机70GW+，同比持平略增。重点推荐：海缆（东方电缆），塔筒&管桩（天顺风能、大金重工、海力风电、泰胜风能）、铸锻件（日月股份、金雷股份），整机（三一重能、明阳智能、金风科技）。\n\n                        \n\n                              风险提示：竞争加剧、需求不及预期、原材料涨价。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "信达证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              本期内容提要:\r\n\n                        \n\n                              月度专题点评：电力现货市场推进情况梳理。第一批现货市场试点推进情况：各省进度有所差异，部分省份争相“转正：首批现货试点中，山西和广东现货市场进展较快，分别于2023年12月22日和12月28日转入正式运行，成为目前全国唯二进入正式运行的电力现货市场。山东、甘肃、蒙西是首批试点中的第二梯队，目前均处于长周期连续结算试运行阶段。福建、浙江和四川三省被重点点名，其现货市场试运行仍在推进当中。第二批现货市场试点推进情况：华东华中为主，试运行进展较快。第二批试点的建设进度相较于首批有明显推进。自2021年4月公布名单以来，第二批试点中江苏、安徽、辽宁、湖北、河南等5个地区已完成整月连续结算试运行，上海完成调电试运行工作。其他非试点推进情况：部分省份较为积极，进度追赶试点。非试点省区中，江西成为全国首个开展现货结算的非试点省份。宁夏、河北南网、陕西和重庆等4个地区分别于2023年下半年陆续启动结算试运行。另外，天津、黑龙江、青海、新疆、吉林等省区分别完成了模拟试运行工作。综合来看，部分进度较快的省份已经实现结算试运行，进度已追上前述试点地区。\r\n\n                        \n\n                              月度板块及重点上市公司表现：4月电力及公用事业板块上涨1.3%，表现劣于大盘；4月沪深300上涨1.9%到3604.4；涨幅前三的行业分别是家用电器(8.5%)、基础化工(4.5%)、汽车(2.6%)。\r\n\n                        \n\n                              月度电力需求情况分析：3月电力消费增速环比有所收窄。2024年3月，全社会用电同比增长7.36%。分行业：居民用电量增速环比大涨，三产用电同比增速略有降低：2024年3月，一、二、三产业用电量同比增速分别为7.03%、4.86%、11.61%，居民用电量同比增长15.83%。分板块：高技术装备制造和消费板块电力消费增速有所收窄，高耗能产业电力消费增速环比提振。分子行业看，高技术装备制造板块中用电量占比前三的为金属制品业、计算机通信设备制造业、电气机械制造业。消费板块中占比前三的为批发和零售业、交通运输、仓储及邮政业和房地产业。六大高耗能板块中占比前三的为电力热力生产及供应业、有色金属冶炼及压延加工业和化学相关制造业。分地区来看，东部沿海省份用电量领先，西部省份用电增速领先。弹性系数方面，2024年一季度电力消费弹性系数为1.84。\r\n\n                        \n\n                              月度电力生产情况分析：整体发电增速有所回落，水电发电量持续恢复。2024年3月份，全国发电量增长2.80%。分机组类型看，火电电量同比上涨0.50%；水电电量同比上升3.10%；核电电量同比下降4.80%；风电电量同比上升16.80%；太阳能电量同比增长15.80%。新增装机方面，2024年3月全国总新增装机1671万千瓦，其中新增火电131万千瓦，新增水电78万千瓦，新增风电561万千瓦，新增光伏902万千瓦。发电设备利用方面，2024年3月全国发电设备平均利用小时数844小时，同比降低2.76%。其中，火电平均利用小时1128小时，同比上升2.83%；水电平均利用小时数555小时，同比上升2.02%；核电平均利用小时数1828小时，同比下降1.93%；风电平均利用小时数596小时，同比降低3.09%；光伏平均利用小时数279小时，同比下降7.92%。煤炭库存情况、日耗情况及三峡出库情况方面，内陆煤炭库存环比上升，日耗环比下降；沿海煤炭库存环比上升，日耗环比上升；三峡水位同比上升，水库蓄水量同比下降。\r\n\n                        \n\n                              月度电力市场数据分析：5月代理购电均价同比上涨，环比持续下降。5月月度代理购电均价为403.71元/MWh，环比下降1.13%，同比上升1.26%。广东5月月度交易价格环比持续下跌，4月现货市场电价环比下降明显；山西山东4月现货交易价格环比略有回升。\r\n\n                        \n\n                              行业新闻：（1）国家能源局发布关于促进新型储能并网和调度运用；（2）国家能源局综合司公开征求《电力中长期交易基本规则—绿色电力交易专章》意见；（3）中电联预计上半年全社会用电量同比增速略高于8%。\r\n\n                        \n\n                              投资观点：我们认为，国内历经多轮电力供需矛盾紧张之后，电力板块有望迎来盈利改善和价值重估。在电力供需矛盾紧张的态势下，煤电顶峰价值凸显；电力市场化改革的持续推进下，电价趋势有望稳中小幅上涨，电力现货市场和辅助服务市场机制有望持续推广，容量电价机制正式出台，明确煤电基石地位。双碳目标下的新型电力系统建设，或将持续依赖系统调节手段的丰富和投入。此外，伴随着发改委加大电煤长协保供力度，电煤长协实际履约率有望边际上升，我们判断煤电企业的成本端较为可控。展望未来，我们认为电力运营商的业绩有望大幅改善。电力运营商有望受益标的：1）全国性煤电龙头：国电电力、华能国际、华电国际等；2）电力供应偏紧的区域龙头：皖能电力、浙能电力、申能股份、粤电力A等；3）水电运营商：长江电力、国投电力、川投能源、华能水电；4）设备制造商和灵活性改造有望受益标的：东方电气、青达环保、华光环能等。\r\n\n                        \n\n                              风险因素：宏观经济下滑导致用电量增速不及预期，电力市场化改革推进缓慢，电煤长协保供政策的执行力度不及预期。\n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "中国银河",
                "研报总结": "        \n                        \n            \n                        \n\n                              核心观点\n\n                        \n\n                              公用事业年报、一季报整体业绩增长，火电增长幅度最大。2023年/2024年一季度公用事业板块分别实现归母净利润1699亿元/497亿元，同比分别增长72.1%/27%。分板块来看，火电增长幅度最大。\n\n                        \n\n                              火电：市场煤价下跌，盈利能力改善。2023年/2024年一季度火电板块分别实现归母净利润477亿元/190亿元，同比分别实现扭亏为盈/增长102%。2023年以来，随着国内煤炭增产保供以及进口煤放开，市场煤价波动下行、长协履约率提升，两者共同推动火电入炉标煤单价下降，盈利能力改善。目前在电厂库存处于高位、以及水电和新能源挤压煤电出力的背景下，我们预计市场煤价仍有下行空间，有望带动火电盈利继续提升。\n\n                        \n\n                              新能源：电价下降拖累盈利水平，看好长期装机增长空间。2023年/2024年一季度风电板块分别实现归母净利润200亿元/72亿元，同比分别增长2.1%/2.4%；2023年/2024年一季度光电板块分别实现归母净利润38亿元/2.4亿元，同比分别增长4.6%/-76.4%。新能源盈利增速放缓，主要受到新能源市场化电价下降的影响，其中龙源电力、三峡能源、节能风电等公司2023年平均上网电价下降幅度在0.02元/千瓦时左右，降幅在5%左右。此外光电板块同时受到光伏产品价格下滑的影响。我们持续看好新能源装机增长空间；电价方面，随着绿电市场以及碳市场建设逐步完善，新能源环境价值有望兑现，上网电价有望企稳回升。\n\n                        \n\n                              水电：电价上涨对冲来水偏枯，后续来水有望改善。2023年/2024年一季度火电板块分别实现归母净利润479亿元/88亿元，同比分别实现增长22.2%/19.6%。虽然2023年至今来水明显偏枯，但受益于市场化电价上涨、梯级调度等因素，水电公司实现盈利增长。我们预计2024年来水有望改善，带动水电公司盈利提升。\n\n                        \n\n                              核电：业绩稳健增长，在建机组保障长期增长空间。2023年/2024年一季度核电板块分别实现归母净利润213亿元/66亿元，同比分别实现增长15.5%/2.4%。截至2024年一季度，中国广核和中国核电在建核电机组分别为11台和15台，总装机3080万千瓦，在建机组陆续投运，保障十四五、十五五业绩长期持续增长。此外中国核电在建新能源装机1426万千瓦，打开第二成长空间。\n\n                        \n\n                              推荐关注：电力板块整体业绩确定性高，分红能力强，未来也将持续受益央国企改革，我们持续看好电力板块的长期投资价值。短期推荐具备政策催化、业绩持续改善、估值有提升空间的火电板块；长期、低风险偏好资金重点布局核电、水电；逢低战略性布局新能源板块。个股关注华电国际、皖能电力、浙能电力、华能国际、长江电力、川投能源、中国广核等。\n\n                        \n\n                              风险提示：政策力度不及预期的风险；项目进度不及预期的风险；新能源发电出力不及预期的风险；行业竞争加剧的风险。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "国联证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              2023年，电新行业整体归母净利润同比-4.0%，在所有30个行业中位于第17位。根据样本公司划分，归母净利润增幅前三分别为电力运营商（yoy+84.2%）、充电桩（yoy+64.7%）、储能（yoy+40.7%）。随着上游供给压力缓解，价格调整或已进入涨价周期，下游需求应用环节盈利有望向好。\n\n                        \n\n                              光伏：盈利阶段承压，关注格局优化的辅材环节\n\n                        \n\n                              2023年板块样本公司实现营收15027.7亿元，同比增长20.9%；归母净利润1138.8亿元，同比下降10.2%；2024Q1板块样本公司实现营收2905.7亿元，同比下降12.2%；归母净利润71.3亿元，同比下降81.9%。需求结构性调整或将出现，技术迭代成为主要内生性增长动力。\n\n                        \n\n                              风电：海风催化积蓄，行业景气度有望持续提升\n\n                        \n\n                              2023年板块样本公司实现营收3423.8亿元，同比提升6%；归母净利润168.1亿元，同比下降25%；2024Q1板块样本公司实现营收618.4亿元，同比提升5%；归母净利润34.5亿元，同比下降28%。随着一季报逐步披露完毕，未来海风催化积蓄，行业景气度有望迎来反转。\n\n                        \n\n                              储能：需求有望持续高增，行业景气度底部回升\n\n                        \n\n                              2023年板块样本公司实现营收1726.7亿元，同比增长33.8%；归母净利润173.8亿元，同比增长40.7%%；2024Q1板块样本公司实现营收325.6亿元，同比下降12.3%；归母净利润33.0亿元，同比下降25.9%。海内外需求有望持续高增，建议关注具备技术先进性及较强获取海外订单潜力的企业。\n\n                        \n\n                              锂电：电池环节业绩突出，关注新技术和出海进程\n\n                        \n\n                              2023年板块样本公司实现营收21268.5亿元，同比增长9.8%；归母净利润1437.3亿元，同比下降30.0%；2024Q1板块样本公司实现营收4327.2亿元，同比下降9.4%；归母净利润218.6亿元，同比下降40.9%。随着行业出清或接近末期，建议关注新技术创新和有较强alpha属性龙头企业。\n\n                        \n\n                              充电桩：需求提升叠加政策助力加速行业发展\n\n                        \n\n                              2023年板块样本公司实现营收263.2亿元，同比增长20%；归母净利润11.1亿元，同比提升65%；2024Q1板块样本公司实现营收56.2亿元，同比增长24%；归母净利润3.0亿元，同比提升19%。在需求与政策共振的背景下，充电桩建设有望维持高增。\n\n                        \n\n                              电网设备：特高压+海外订单促2024业绩释放\n\n                        \n\n                              2023年板块样本公司实现营收6486.1亿元，同比增长9.3%；归母净利润424亿元，同比增长2.5%；2024Q1板块样本公司实现营收1369.7亿元，同比增长5.3%；归母净利润74.8亿元，同比下降23.9%。我们预计在特高压高速建设+设备出口高景气的大方向下，2024年产业链将维持增长态势。\n\n                        \n\n                              投资建议：关注格局占优及新技术创新龙头厂商\n\n                        \n\n                              2023年&2024Q1各板块龙头企业表现出较强alpha属性。展望2024年，电新行业正处于从1到N的规模化、产业化阶段。各板块建议关注如下：1）光伏：阳光电源、福莱特、帝科股份、聚和材料等；2）风电：东方电缆、中天科技、金雷股份等；3）储能：盛弘股份、科华数据、同飞股份等；4）锂电：宁德时代、亿纬锂能、天赐材料等；5）充电桩：盛弘股份、特锐德、万马股份等；6）电网设备：金盘科技、明阳电气、中国西电等。\n\n                        \n\n                              风险提示：1）新能源汽车销量不及预期；2）新能源发电装机不及预期；3）原材料价格波动；4）海外政策变化风险。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "中原证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              投资要点：\n\n                        \n\n                              四月光伏行业表现大幅落后市场，个股跌多涨少。截至4月30日收盘，本月光伏行业下跌8.73%，大幅落后于沪深300指数。光伏支架、光伏电站、导电银浆板块取得正向收益，中信博、捷佳伟创、上能电气、帝科股份、吉电股份、迈为股份、振江股份、禾迈股份、联泓新科、浙江新能涨幅排名居前。\n\n                        \n\n                              国内市场需求有所走弱，供给过剩依旧是行业面临主要问题。国家能源局发布2024年1-3月全国电力工业统计数据，1-3月我国新增光伏装机45.74GW，同比增长35.9%，三月新增光伏装机9.02GW，同比下降32.13%。2024年3月，我国太阳能电池出口金额228.59亿元，同比下滑36.60%，跌幅较2月有所扩大。从供给端来看，2024年1-3月份，我国多晶硅供给量53.25万吨，同比增长75.11%，国内多晶硅供应量较为充裕，硅片供给过剩，行业依旧处于库存消纳周期。\n\n                        \n\n                              光伏产品价格显著下滑，非理性竞争导致企业短期普遍亏损。\n\n                        \n\n                              2024年4月，硅料价格月度跌幅26.87%，已达大多数企业的现金成本，多晶硅致密料平均价格49元/kg，甚至跌破部分企业现金成本。在阶段性供应过剩的背景下，从工业硅到组件环节均跌破生产成本，短期内市场呈现非理性竞争。\n\n                        \n\n                              2024年第一季度光伏企业业绩普遍承压，部分龙头企业亏损明显。从光伏行业披露的2023年年报和2024年一季度报告来看，行业阶段供给过剩对报表端影响显著，尤其是第一季度，光伏产品价格大幅下滑、资产减值计提增长等因素继续拖累行业业绩表现。硅料、硅片、电池和光伏组件各环节，甚至头部企业均面临业绩下滑甚至亏损局面。企业普遍盈利承压加速行业优胜劣汰。\n\n                        \n\n                              投资建议：3月份国内光伏装机容量同比下滑，出口量增价减出口金额持续下行，需求端疲软。光伏大部分环节产能阶段过剩、行业竞争激烈，产品价格显著下行，市场亟待落后产能退出，供需格局扭转尚待时日。截至2024年4月30日，光伏产业PE(TTM)12.70倍，处于历史估值分位数11.72%的位置；PB(LF)估值1.97倍，处于历史16.02%分位。二级市场股价走势充分兑现行业产能过剩预期，短期行业拐点尚未显现，但二级市场下行空间不大，维持行业“强于大市”投资评级。中期建议关注光伏玻璃、银浆、钙钛矿电池设备以及一体化组件厂商领先企业。\n\n                        \n\n                              风险提示：国际贸易政策变化风险；全球装机需求不及预期风险；阶段性供需错配，产能过剩，盈利能力下滑风险。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "国金证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              2023年光伏需求持续高景气，国内光伏装机同增148%、电池组件出口量同增23%，但产业链瓶颈硅料环节新增供给放量，产业链供需逐步向“过剩”状态切换，产业链价格快速下跌，各环节盈利能力承压，产业链呈现“量增利减”状态。四季度起主产业链部分环节价格下降至行业成本线附近，产业链盈利承压的同时产生较大比例存货减值计提，叠加大量企业在2023年末集中计提老旧固定资产减值损失，4Q23【SW光伏设备】口径销售毛利率/净利率分别下降至15.9%/-1.7%，同比-5.3PCT/-11.7PCT，环比-5.1PCT/-11.2PCT。\n\n                        \n\n                              2024年一季度产业链价格低位调整，主产业链多个环节进入亏损状态，【SW光伏设备】口径销售毛利率环比下降1.7PCT至14.2%，因固定资产减值影响减弱，销售净利率环比修复1.4PCT至-0.3%。\n\n                        \n\n                              盈利能力方面，4Q23起主产业链部分环节进入亏损状态，大部分硅片、电池片企业由盈转亏；1Q24部分环节毛利率略有修复，一体化组件企业盈利分化。光伏玻璃/胶膜盈利低位稳定、头部优势显著，竞争格局相对较差、或此前盈利处于相对高位的其他辅材环节，受到下游客户盈利大幅承压的影响，盈利能力下降。具体看核心环节：1）硅料：价格跌破行业成本线，龙头成本、品质优势支撑盈利差距；2）一体化组件：盈利阶段性分化，海外高盈利市场及优势产品布局有望拉开盈利差距；3)胶膜、玻璃：行业格局稳定，盈利持续承压背景下头部优势凸显；4）设备：合同负债上升趋势难以维持，现金流情况需后续重点关注；5）逆变器&储能：收入及盈利分化加剧，大储显著好于户储，存货较高位有所下降。\n\n                        \n\n                              现金流方面，4Q23产业链盈利虽有一定承压，但经营性现金流仍处于相对正常水平，辅材现金流甚至处于历史较优水平；1Q24各环节经营性现金流显著下降，硅料、电池片、一体化组件环节现金流均值均转负，光伏玻璃环节因盈利改善经营性现金流为正（1Q23为负）。环节内部表现有一定分化，头部与二三线企业资金差距放大，头部企业资金优势逐步凸显。\n\n                        \n\n                              资金及资本开支方面，1Q24末硅料、一体化组件企业资金相对充足，头部辅材企业优势明显；1Q24盈利承压背景下各环节资本开支同比放缓，二三线玻璃及胶膜企业资本开支显著放缓。\n\n                        \n\n                              展望2024年，光储经济性提升刺激需求释放，光伏组件需求有望在高基数下维持较高增速（全年同比增速有望达到30%以上）。随着产业链价格触底，以硅料产能检修/关停为强信号的过剩产能出清将加速，带动产业链盈利在触底后逐步修复，头部企业优势有望持续凸显。\n\n                        \n\n                              投资建议\n\n                        \n\n                              当前板块内部分龙头公司PB估值已处于过去十年估值区间的2%分位以下（与2018年531政策后的估值低点接近），市场对光伏行业景气下行的悲观情绪，从PB估值角度看已反映较为充分。伴随一季报业绩风险释放完毕，板块有望迎来一轮β修复行情，重点关注Q2环比改善显著的环节/公司，以及在一季报中呈现出显著α的各环节优势企业。\n\n                        \n\n                              建议重点配置“强α”标的（能够在2024年大部分同环节公司利润/新增订单负增长的背景下实现正增长的公司，或/和长期龙头地位和环节格局高度稳定的龙头公司）：阳光电源、阿特斯、奥特维、福莱特、福斯特等。同时建议关注率先实现盈利修复、边际改善显著、需求超预期背景下存在较好的盈利弹性的环节，如：二线玻璃、高效电池片、跟踪支架等。\n\n                        \n\n                              风险提示\n\n                        \n\n                              传统能源价格大幅（向下）波动，行业产能非理性扩张，国际贸易环境恶化，储能、泛灵活性资源降本不及预期。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "东吴证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              工控&电力设备行业2023/24Q1收入同比+10%/+6%、归母净利润同比-4%/-11%。1）行业2023/24Q1营收稳定增长、利润承压。全行业2023年实现收入/归母净利润8544.43/533.28亿元，同比+10%/-4%。2024Q1收入1888.15亿元，同比+6%，归母净利润为123.09亿元，同比-11%。2）行业整体毛利率水平小幅下降。2023/2024Q1行业毛利率为22.31%/21.96%，同比-1.22pct/-1.55pct。3）2024Q1应收账款/合同负债/存货较年初+3%/-0.3%/+4%。4）2024Q1经营性现金流净流出79.85亿元，同比下降明显。\n\n                        \n\n                              工控行业Q1缓慢复苏，龙头企业稳中求进，其中汇川、伟创电气收入快速增长，其他二线品牌收入稳住、利润承压。1）2023/24Q1营收稳健增长、利润承压。2023年工控板块实现收入1010亿元，同比+19%，实现归母99亿元，同比+16%。2024Q1实现收入222亿元，同比+6%，环比-24%；实现归母19亿元，同比-21%。2）毛利率稳定。2023板块毛利率为31.11%，同比+0.34pct。Q1板块毛利率31.70%，同比+0.64pct，环比+2.19pct。3）经营性现金流下滑明显。2024Q1工控板块经营活动现金净流出79.81亿元，2023年同期净流出44.40亿元，现金流状况承压。4）公司层面，汇川技术/伟创电气业绩实现较快增长，收入同比+36%/+15%，其他工控品牌收入稳增，禾川/雷赛/信捷/正弦收入同比-25%/+21%/+3%/-16%，归母同比-170%/+54%/+9%/-52。\n\n                        \n\n                              智能电表受益于三星医疗、海兴电力等公司出海业务进展顺利实现高增，特高压/高压板块业绩稳健增长，受昇辉科技、合纵科技、科陆电子、中利科技大幅亏损影响，一次设备板块盈利承压。2023/2024Q1一次设备行业收入3791.73/853.97亿元，同比+11%/+7%，归母净利润136.63/43.09亿元，同比-4%/+3%。分板块看，2023/2024Q1特高压&高压营收同比+15%/+10%，归母净利润同比+20%/+35%；中压电气营收同比+22%/+15%，归母净利润同比-299%/+9%；低压电器营收同比+18%/持平，归母净利润同比-4%/-12%；智能用电营收同比+21%/+33%，归母净利润同比+45%/+15%。智能用电板块受益于出海业务进展顺利，盈利增长明显。2）盈利能力略有改善，2023/2024Q1毛利率分别为18.42%/18.90%，同比+0.52pct/+0.78pct。3）2023年合同负债/存货较年初+29%/+26%，经营性现金净流入254.27亿元，同比+55%。\n\n                        \n\n                              二次设备板块2023年延续稳健态势，许继电气、东方电子、四方股份等24Q1归母净利润增速亮眼。1）营收利润稳增。2023/2024Q1二次设备收入1031.94/166.86亿元，同比+10%/+9%,归母净利润109.82/10.94亿元，同比+14%/+13%。2）毛利率水平持平微增。2023/2024Q1板块毛利率为26.36%/25.59%，同比+0.06pct/+0.54pct。3）2023年合同负债/存货较年初+29%/+10%，经营性现金净流入195.50亿元，同比+45%。4）公司层面，许继电气、东方电子、四方股份等受益于网外新能源市场拉动增速快于网内，国电南瑞依旧稳健。\n\n                        \n\n                              投资建议：1）电网：国内投资重点倾向于新能源相关的特高压及配网环节，叠加海外需求超预期，景气度持续性高。推荐：金盘科技、三星医疗、思源电气、海兴电力、许继电气、平高电气、国电南瑞、四方股份、南网科技、安科瑞等，关注：华明装备、中国西电、良信股份、伊戈尔、明阳电气、金杯电工、长高电新等。2）工控：制造业持续弱复苏，基本面拐点仍未到，但龙头α强劲、紧抓结构性机会持续提份额。推荐：汇川技术、三花智控、宏发股份、伟创电气、雷赛智能、鸣志电器、禾川科技等，关注：麦格米特、信捷电气、英威腾、正弦电气、英搏尔等。\n\n                        \n\n                              风险提示：电网投资不及预期，竞争加剧，市场拓展不及预期等。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "国金证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              投资逻辑：\n\n                        \n\n                              2023年装机高增长，1Q24再创Q1单季装机新高。2023年国内风电新增装机75.90GW，同比高增107.7%，其中海风、陆风新增装机分别为6.83GW、69.1GW，分别同比+123.9%、+106.2%。1Q24国内风电新增装机15.50GW，同增49.0%，其中海风、陆风新增装机分别为0.69GW、14.81GW，同比+49.8%、+35.3%。\n\n                        \n\n                              2023年招标规模略有下降，预计2024年有望回暖。2023年国内风电招标量达86.3GW，同降12.4%，其中新增陆风招标达77.8GW，同比-7.2%,新增海风招标达8.9GW，同比-39.6%。1Q24国内风电招标量达23.3GW，同比-13.0%，其中新增陆风招标达21.3GW，同比-13.4%，新增海风招标达2.0GW，同比-8.7%。\n\n                        \n\n                              2024年陆风机组价格持稳，海风机组保持下降趋势。目前陆风机组（不含塔筒）价格稳定在1400-1600元/KW，2024年1-4月陆风机组招标均价为1487元/KW,同比2023年同期下降8.1%，2024年1-4月海风机组中标均价为3402元/KW，同比下降10.1%，环比2023年8-12月下降5.1%。\n\n                        \n\n                              收入增速放缓、竞争加剧，盈利能力有所下降。2023年风电板块实现营收1990亿元，同比+4.8%；由于行业竞争加剧，下游招标价格持续走低，板块实现归母净利润78亿元，同比-36%。销售毛利率及销售净利率为16.6%/4.0%，同比-1.5/-2.5PCT。1Q24实现营收323亿元，同比+5.0%；实现归母净利润15亿元，同比-44.1%；实现销售毛利率、销售净利率20.5%/4.9%，同比+0.46/-3.86pct，原材料价格下降带动毛利率回升，但由于竞争加剧、收入增速放缓导致各企业费用率有所上升。\n\n                        \n\n                              自由现金流同比改善，派息率同比大幅提升。2023年风电板块自由现金流-146.6亿元，较2022年-281.7亿元显著改善；经营现金流35.9亿元，同比-40.0%。自由现金流大幅改善主要是整机企业投资收益较高所致，剔除后自由现金流为-101.6亿元，同比小幅改善。2023年现金分红总额为33.85亿元，同比+31.4%，派息率为43.2%，同比+22.27pct。\n\n                        \n\n                              整机环节毛利率基本触底，风电场转让收益支撑短期业绩。2023年整机环节的综合毛利率为14.37%，同比下降4.17pct，毛利率已经处于历史底部水平。2023年整机板块投资收益/扣非归母净利润为267.1%，风电场转让收益成为整机环节公司短期内的业绩支撑。展望后续，预计随着价格压力逐步传导，两海业务占比提升，大容量机组占比提升，整机企业毛利率有望触底修复。\n\n                        \n\n                              零部件环节盈利能力承压，出口业务成破局关键。受到下游竞争加剧影响，上游零部件环节价格承压，其中主轴、铸件1Q24毛利率同比下降9.20pct、4.99pct，叶片毛利率环比下降相对显著，1Q24毛利率环比下降3.81pct。塔筒环节的大金重工等受益于海外出口收入占比提升，1Q24毛利率环比提升10.72pct，同比提升12.60pct。\n\n                        \n\n                              随着海风施工逐步恢复，预计下游需求有望逐步回暖。年初以来重要海风项目及政策推进加速：2月海南、福建等清洁能源大省相继公布2024年重大海风项目投资计划；3月阳江市阳西县自然资源局发布青洲五~七海缆集中送出工程项目《建设工程规划许可证》的批前公示；4月23日海南省发改委宣布海南省海上风电场址扩容，规模由12.3GW增加至24.9GW；4月26日中广核广东阳江帆石二海上风电项目启动招标等等。\n\n                        \n\n                              投资建议与估值\n\n                        \n\n                              重点推荐受益于海风逻辑的塔筒环节与海缆环节：泰胜风能、海力风电、东方电缆；受益于出口逻辑的海风零部件和风机环节：日月股份、三一重能等。\n\n                        \n\n                              风险提示\n\n                        \n\n                              大宗商品价格波动风险；下游装机不及预期；政策风险。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "财信证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              投资要点：\n\n                        \n\n                              钙钛矿属于第三代太阳能电池，在性能和特点上具备诸多优势。钙钛矿型太阳能电池是利用钙钛矿型的有机金属卤化物半导体作为吸光材料的太阳能电池，钙钛矿泛指具有与CaTiO3相同晶体结构的材料，即ABX3型结构。钙钛矿电池具有原材料廉价易得、带隙可调整、光谱响应范围广、理论效率高、弱光效应优秀等特点。理论效率方面，单结钙钛矿电池极限理论效率为33%，双结为46%，远超晶硅电池理论效率。根据极电自建的户外电站数据，钙钛矿组件阵列每天早晨比同地区晶硅组件阵列平均早启动约25分钟，晚上晚关断约20分钟，每天工作时长多出45分钟左右，拥有优秀的弱光效应。\n\n                        \n\n                              钙钛矿制备技术路线尚无定论，镀膜、涂布、激光、封装为四大核心设备。从目前的制备流程上看，不论是何种路线，仅需镀膜、涂布、激光、封装设备四类设备即可覆盖钙钛矿所有环节。其中，电极层一般使用PVD、CVD等镀膜技术；传输层一般使用RPD和PVD镀膜技术；钙钛矿层有蒸镀和狭缝涂布两种路线；激光环节确定性较强，分为P0打标，P1-P4划线两个阶段。\n\n                        \n\n                              目前钙钛矿设备投资较高，中性预测下，2026年钙钛矿设备市场空间有望达到112亿元。目前100MW线设备投资额1亿元左右，换算至GW产线相当于投资额10亿，我们认为伴随技术成熟和规模效应，后续设备投资额将逐步下降。我们预测，2026年在乐观、中性、悲观估计下将分别新增22GW、16GW、12GW钙钛矿组件产能，对应154、112、84亿元设备市场空间。\n\n                        \n\n                              钙钛矿商业化尚有诸多难点扼待突破，经济性方面仍有较大降本空间。稳定性：钙钛矿吸光层在潮湿、高温、光照等环境下均会发生分解反应，对寿命产生严重影响。目前解决方案有材料改性和提升封装技术两种路径。大尺寸制备：大尺寸钙钛矿电池会明显降低效率，也会提高制备难度。经济性：目前国内钙钛矿制备成本远高于理论成本，电站投建成本也高于晶硅电池，可从材料、提效及规模效应三方面实现降本，根据我们测算，效率提升至22%、25%、28%时，单瓦理想成本有望降至0.82、0.72、0.64元/W。\n\n                        \n\n                              投资建议：钙钛矿制备路线尚无明确答案，技术路线百花齐放，技术实力强的厂商有望充分受益。钙钛矿电池生产流程中，目前仅有激光设备确定性较强，其他环节中镀膜和涂布均有自身技术特点，技术路线百花齐放。我们认为在此背景下，拥有较强技术实力且积极配合下游进行生产优化的厂商将脱颖而出。镀膜设备方面，建议关注光伏镀膜领域优秀厂商捷佳伟创（300724.SZ）、京山轻机（000821.SZ）、微导纳米（688147.SH）；涂布设备方面，建议关注领先的国产涂布头及涂布设备供应商曼恩斯特（301325.SZ）；激光设备方面，建议关注激光细分领域优质厂商杰普特（688025.SH）、德龙激光（688170.SH）。\n\n                        \n\n                              风险提示：光伏组件需求不及预期，钙钛矿产业化进度不及预期，钙钛矿制备技术发展不及预期，晶硅电池迅速降本，市场竞争加剧。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "川财证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              跟踪点评\n\n                        \n\n                              今日上证指数上涨1.16%，沪深300上涨1.48%，中证1000上涨1.99%，创业板综上涨2.08%，科创50上涨1.33%，北证50上涨1.43%。申万行业分类中31个一级行业分类中，公用事业和煤炭分别实现1.22%和0.50%的涨跌幅，分别排名20和29。\n\n                        \n\n                              公用事业板块中今日有4只股票涨停，1只股票跌停。排名前三的股票为长青集团、西昌电力和百通能源，涨跌幅分别为10.07%、10.06%和10.03%；排名后三的股票为ST聆达、ST升达和长江电力，涨跌幅分别为-20.05%、-5.13%和-1.24%。\n\n                        \n\n                              煤炭板块中今日无股票涨停，无股票跌停。排名前三的股票为盘江股份、安泰集团和宝泰隆，涨跌幅分别为5.15%、5.10%和4.70%；排名后三的股票为陕西煤业、甘肃能化和中国神华，涨跌幅分别为-2.61%、-1.42%和-0.70%。\n\n                        \n\n                              今日，主要指数普涨，公用事业板块主要子行业表现分化，公用事业行业排名较好，煤炭行业排名其次。（来源：iFinD）\n\n                        \n\n                              行业要闻\n\n                        \n\n                              商务部：上周全国煤炭价格略有上涨（中国煤炭市场网）\n\n                        \n\n                              据商务部市场运行监测系统显示，4月22日至28日，全国煤炭价格略有上涨，其中动力煤炼焦煤、二号无烟块煤每吨815元、1203元和1211元，分别上涨1.0%、0.6%和0.2%。钢材价格略有回升，其中螺纹钢、高速线材、槽钢每吨3877元、4078元和4167元，分别上涨0.5%、0.5%和0.4%。\n\n                        \n\n                              风险提示\n\n                        \n\n                              宏观经济波动风险，出口订单超预期下滑，汇率风险等。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "华源证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              继续看好低协方差标的“四水两核”：长江电力、华能水电、国投电力、川投能源、中国核电、中国广核。推荐：黔源电力+湖北能源，黔源电力现金流强劲，有望享受低协方差扩散行情；湖北能源水火共振业绩大幅向好，央企改革估值有望提振。推荐：理工能科，现金流优秀且重视股东回报，油色谱更新换代量价齐升带动公司业绩快速提升。\r\n\n                        \n\n                              涨幅回顾：本周推荐组合（等权配置）上涨0.7%，沪深300上涨0.6%，同花顺全A上涨1.2%，主动股基上涨0.9%，推荐组合跑赢沪深3000.1个百分点，跑输主动股基0.2个百分点。2024年以来推荐组合上涨16.97%，沪深300上涨5.05%，同花顺全A下跌1.74%，主动股基下跌1.01%，关注组合跑赢沪深30011.92个百分点，跑赢主动股基17.98个百分点。\r\n\n                        \n\n                              电力板块2023年报及2024年一季报业绩回顾：传统能源普超预期新能源压力犹存\r\n\n                        \n\n                              火电概览：受减值拖累，火电板块2023年四季度业绩整体低于预期，但是标的分化显著，2024年一季度业绩整体超预期，点火价差走扩。在煤价小幅反弹以及减值损失影响下，煤电板块一线龙头2023年四季度业绩普遍不及预期，煤电主流公司四季度合计净利润仍然为负（较2022年减亏），对板块整体拖累明显。但是受益于电力供需格局持续偏紧以及更高的资产平均质量，华东地区省级公司2023年四季度全部扭亏或实现正增长，延续了一直以来的区域分化格局。2024年一季度大部分煤电公司均实现了高增长，主要火电公司一季度合计归母净利润同比增长91%，煤价下跌带来的业绩弹性超过市场预期。煤电业绩超预期的另一因素为容量电价落实较为到位，有效弥补电价的小幅下滑。\r\n\n                        \n\n                              展望未来，短期来看，考虑到当前全国煤炭供需紧张程度有所缓和，秦皇岛5500大卡动力煤在800元/吨左右已停留较长时间，预计煤电板块二季度业绩有望继续改善。中期来看，我们分析煤电板块利润率进一步扩张空间有限，股价进一步表现需要分母端发力，而后者需要政策落地与时间验证。\r\n\n                        \n\n                              水电核电概览：水电在来水持续偏枯背景下，以价补量实现利润增长，业绩出现流域分化；核电表现基本平稳，短期业绩受检修影响。整体来看，2023年及2024年一季度水电板块呈现电量低于预期，但是电价涨幅持续超预期的格局，前者影响短暂，后者改变市场中长期预期。除传统的西南电力供需格局趋紧逻辑外，我们分析东部省份寻求低成本电源、国家能源双控收紧等因素正在提供边际力量。就投资逻辑而言，我们认为当前时点以水电、核电为代表的低协方差资产仍有较高配置价值，分母端驱动力大于分子端，业绩利好更多是估值重塑的催化剂。\r\n\n                        \n\n                              与传统电源相比，新能源业绩明显承压。根据中电联数据，2023年我国新增风电光伏装机合计近300GW，创历史新高。但是从上市公司业绩来看，2023年全年主要绿电上市公司合计归母净利润仅同比增长2.9%。2024年一季度同比下滑1.3%，绿电板块从此前的“弱预期”变成了当前的“弱现实”，我们分析主要系碳市场建设仍然滞后，市场机制不健全，调峰压力极大，绿电有效需求不足导致弃风弃光率大幅回升，电量电价同时承压。国家能源局4月26日印发《可再生能源绿色电力证书核发和交易规则（征求意见稿）》，明确证电可以分离，为后续进一步提升绿证交易效率奠定基础，但是反转仍需要相关机制理顺。\r\n\n                        \n\n                              电力设备：23年报及24年一季报回顾\r\n\n                        \n\n                              电网板块：国内外需求共振，业绩稳健增长。2023年电网设备板块业绩整体呈现较好增长，主要得益于国内电网和电源建设，以及海外需求增长。分板块来看，由于近年来电网建设以超高压、特高压为主，一次设备公司受益较为明显，均保持较高增长。二次设备受益不显著，增速整体低于一次设备。此外海外需求大幅提高，变压器、开关柜等设备出口均有两位数增长，海外布局较早的公司均因此受益。23年国网一次设备招标金额大幅增长，特高压保持高强度建设，建议继续关注特高压（以及柔直化）、出海等逻辑：（1）特高压及柔性直流：许继电气、平高电气、中国西电、国电南瑞等；（2）电力设备出海：华明装备、思源电气、金盘科技等。\r\n\n                        \n\n                              配用电及信息化：电改推动用电及信息化变革。2023年是我国电力体制改革重要一年。第三监管周期输配电价、电力需求侧管理办法、电力现货市场时间表、煤电容量电价建立等政策先后出台，进而促进诸如传统电源价值重估、新能源收益构成改变、电力交易业务兴起、储能价值得到体现和评估、用户侧灵活性得到体现等各方面价值挖掘。2023年有出海逻辑的智能电表公司业绩表现良好，电改取得突破性进展但市场空间尚未大规模打开。展望2024年，消纳压力以及电改推进打开行业天花板。关注电力信息化方向公司机会。重点推荐：理工能科。建议关注：海兴电力、三星医疗、国能日新、朗新集团等。\r\n\n                        \n\n                              电源板块：核电、煤电、抽蓄同时发力。2023年是我国电源装机大年，其中火电新增5793万千瓦为2015年以来新高。核电全年核准10台核电机组，与2022年一起创08年以来新高。22、23年抽蓄累计核准134GW，煤电22、23年分别核准89.1GW和74.3GW显著复苏。在电源建设高景气背景下，相关公司业绩均有不同程度改善。展望2024年，在核电、煤电、抽蓄同时发力背景下，相关公司业绩有望实现较高增长。至于更长远来看，由于我国用电需求存在较强韧性，负荷仍保持较高增长，新能源保供能力差，在高峰期供电方面难以发挥作用。因此仍然需要大量的传统电源建设才能保证供电安全，因此仍继续看好电源板块长期逻辑。建议关注：东方电气、哈尔滨电气、上海电气、江苏神通等\r\n\n                        \n\n                              风险提示：煤电最大的风险为煤价上涨超出预期，电力市场化进度不及预期，水电核电的收益率受到利率环境的影响。\n\n                        \n\n                                              \n\n                    "
            },
            {
                "研报公司": "国金证券",
                "研报总结": "        \n                        \n            \n                        \n\n                              细分行业看：各行业2023年&1Q24业绩表现较为分化。\n\n                        \n\n                              （1）火电：低基数效应+宏观经济复苏，火电需求同比高增。需求端看，4Q23、1Q24均受低基数影响，叠加宏观经济持续复苏，用电量持续高增；供给端看，4Q23、1Q24水电处在枯水期，且可再生能源出力不足，火电承担保供责任，发电量同比分别高增7.3%、7.2%。目前火电企业成本构成仍然以燃料成本为主、业绩对煤价变动的敏感性高，且电价下调滞后于市场煤价下行。综上，板块业绩反弹持续兑现，2023、1Q24行业归母净利润分别同比+610.6%、+102.4%。\n\n                        \n\n                              （2）新能源：装机高增助发电量稳健增长，但资源偏弱+电价折价使利润增长承压。23年/1Q24风光利用小时数均同比下行（除23年风电利用小时数同比微增0.2%），而23年风/光累计装机分别同比+20.7%/+55.2%、驱动风/光发电量分别同比+17.8%/+28.4%，1Q24装机高增长继续拉动风/光发电量分别同比+16.3%/+27.9%。而受到自然资源转弱影响发电效率和电价折价的影响，2023年绿电发电归母净利润同比+8.7%、增幅收窄；1Q24行业归母净利润同比由正转负。\n\n                        \n\n                              （3）水电：2H23来水改善但全年电量同比下降，电价上涨助业绩稳健增长。由于长江电力规模较大、其装机增长带来的发电量上行对行业趋势的影响较大，若剔除统计偏差，虽23年起各大水库蓄水情况好于上年同期，但实则行业发电量同比下行；而行业在电价增长的拉动下业绩实现稳健增长，23年/1Q24归母净利润分别同比+18.9%、+19.6%。\n\n                        \n\n                              （4）环保：23年业绩承压，1Q24盈利能力修复。23年下游需求复苏，但受地方财政压力影响，水务运营/固废处理归母净利润分别同比-13.5%/-8.5%。随着公共卫生事件影响消除、下游需求恢复，叠加运营类资产进入存量提质增效阶段、资本开支进入放缓期，1Q24水务运营/固废治理/水处理净利率环比23年分别回升2.5pct、3.8pct、3.2pct。\n\n                        \n\n                              细分主要标的看：分化格局更显竞争优势。\n\n                        \n\n                              （1）火电：煤价中枢大幅下行，1Q24火电兑现业绩弹性。以华电国际为例，公司在成本改善的利好下，1Q24归母净利润18.6亿元、同比+64.2%，毛利率和净利率水平分别达到8.4%/7.3%、分别环比+2.0pct/+3.2pct。\n\n                        \n\n                              （2）绿电：23年及1Q24风电运营商业绩受装机量、发电效率的影响而表现分化。如三峡能源23年风电装机量同比+195.5万千瓦、利用小时同比+79小时，带动营收、净利润分别同比+11%、+1%；中闽能源23年装机容量持平，公司福建陆风/海风利用小时数分别下行17.5%、3.3%，因而营收、净利润同比分别-3%、-7%。\n\n                        \n\n                              （3）核电：机组投产、运营情况为影响业绩的主要因素。例如，中国核电23年为装机空窗期，但公司进一步提升运营能力，在运机组能力因子提升至93.3%（同比+0.1pct），驱动营收、归母净利润分别保持5%、18%的稳健增长。\n\n                        \n\n                              （4）水电：1Q24来水仍偏枯、龙头水库发挥调节能力，市场化电价上浮以价补量。以长江电力为例，23年入汛后来水改善、蓄水修复，虽1Q24三峡水库来水偏枯，但水库水位较高叠加电价上浮，驱动1Q24营收/归母分别+2%/+10%。\n\n                        \n\n                              （5）环保：节能环保板块受益于低碳要求下的节能产品需求扩大，固废处置板块受益于下游需求提升。以双良节能为例，公司“节能节水”与“光伏新能源”双轮驱动，1Q24实现营收、归母净利润增长分别达60%、57%，维持高增。\n\n                        \n\n                              投资建议\n\n                        \n\n                              火电：建议关注火电资产高质量、拓展新能源发电的龙头企业浙能电力、华能国际；新能源发电：建议关注新能源龙头龙源电力；核电：建议关注电价市场化占比提升背景下，核电龙头企业中国核电。环保：建议关注节能设备+光伏制造双轮驱动的行业龙头双良节能（电新组覆盖）。\n\n                        \n\n                              风险提示\n\n                        \n\n                              新增装机容量不及预期；用电需求不及预期；电力市场化进度不及预期；环保需求及政策释放不及预期等。\n\n                        \n\n                            \n\n                        \n\n                                              \n\n                    "
            }
        ],
        "研报处理结果": [
            "null",
            "null",
            "null",
            "null",
            "null",
            "中国银河在近期研报中表示，推荐关注电力板块整体业绩确定性高，分红能力强，未来也将持续受益央国企改革，我们持续看好电力板块的长期投资价值。短期推荐具备政策催化、业绩持续改善、估值有提升空间的火电板块；长期、低风险偏好资金重点布局核电、水电；逢低战略性布局新能源板块。",
            "null",
            "中原证券在近期研报中表示，维持行业“强于大市”投资评级。中期建议关注光伏玻璃、银浆、钙钛矿电池设备以及一体化组件厂商领先企业。",
            "null",
            "null",
            "null",
            "null",
            "null",
            "null",
            "null"
        ],
        "gpt_input_研报选择": [
            {
                "role": "system",
                "content": "你是一名投资分析专家，现在需要你判断给出的资讯与哪个投资建议最相关，最后仅输出最相关建议即可，请遵循以下分析步骤：\n1.首先仔细阅读给出的资讯，了解资讯的主要内容，资讯仅作为理解参考，不可作为最后输出内容来源；\n2.接下来将给你几篇研报投资建议，请判断资讯与哪个投资建议最相关，最相关意味着该建议应直接对应资讯的核心主题，深入探讨资讯中提到的变化或趋势及其对相应行业市场的影响。\n3.输出与资讯内容最相关的一条建议，仅以json形式输出最相关投资建议原文，不需要添加或杜撰任何建议之外的信息。\n4.如果判断没有最相关的投资建议句段。most_relevant_suggestion输出“无”\n输出参考示例：{\"most_relevant_suggestion\":\"东莞证券在近期研报中表示，当前楼市虽然基本面未见好转，但政策自上而下均处在持续宽松阶段，随着后续的进一步政策宽松预期释放，板块估值有望得到一定的修复。\"}\n\n"
            },
            {
                "role": "user",
                "content": "资讯：{重磅！鼓励光伏行业兼并重组 5月21日，据中国光伏行业协会CPIA公众号，中国光伏行业协会近日在北京组织召开“光伏行业高质量发展座谈会”。会议指出，加强对于低于成本价格销售恶性竞争的打击力度；鼓励行业兼并重组，畅通市场退出机制。}\n\n\"suggestions\":\n{null}\n{null}\n{null}\n{null}\n{null}\n{中国银河在近期研报中表示，推荐关注电力板块整体业绩确定性高，分红能力强，未来也将持续受益央国企改革，我们持续看好电力板块的长期投资价值。短期推荐具备政策催化、业绩持续改善、估值有提升空间的火电板块；长期、低风险偏好资金重点布局核电、水电；逢低战略性布局新能源板块。}\n{null}\n{中原证券在近期研报中表示，维持行业“强于大市”投资评级。中期建议关注光伏玻璃、银浆、钙钛矿电池设备以及一体化组件厂商领先企业。}\n{null}\n{null}\n{null}\n{null}\n{null}\n{null}\n{null}\n"
            }
        ],
        "gpt_output_研报选择": "{\"most_relevant_suggestion\":\"中原证券在近期研报中表示，维持行业“强于大市”投资评级。中期建议关注光伏玻璃、银浆、钙钛矿电池设备以及一体化组件厂商领先企业。\"}",
        "生成标题的输入内容": "5月17日，在工信部电子信息司指导下，中国光伏行业协会召开座谈会，强调打击低于成本价格的恶性竞争，鼓励行业兼并重组，畅通市场退出机制。\n光伏行业正在经历一系列由市场化手段和政策引导结合而来的整体调整。会议强调要打击低于成本价销售的恶性竞争以及低价中标现象，并通过示范项目支持先进技术应用，以推动行业高质量增长。行业长期受到价格下跌限制，预计光伏产品价格下跌幅度有限。光伏行业供需关系正处于关键节点，市场集中度可能提升，尤其是前四家企业的市占率可能超过60%。政策上将优化光伏制造行业管理，提升技术指标，并建立全国统一大市场，加快技术落后产能的市场退出。未来行业将回到健康发展轨道，企业需在成本、技术和现金流等方面提高竞争力。预计2024年，全球光伏新增装机量持平甚至超越去年，达到390GW至430GW。\n中原证券在近期研报中表示，维持行业“强于大市”投资评级。中期建议关注光伏玻璃、银浆、钙钛矿电池设备以及一体化组件厂商领先企业。",
        "gpt_input_标题": [
            {
                "role": "system",
                "content": "你是一名标题编辑人员，请根据文章内容，撰写财经新闻标题：\n\n标题1句话\n1. 简短新闻内容的短句，要求标题党，最好能带上新闻中提到的热门人物、热门事件的动词、或关键数据等。\n\n标题党是指：\n- 引起好奇心：制造悬念或提出引人入胜的问题。\n- 使用强烈、感性的语言：使用能够引发情感反应的词汇。\n- 结合热点话题：利用当前的热点或流行趋势。\n- 直接挑战读者观点：提出可能与普遍看法不同的观点。\n- 使用数字或统计数据：数字能够吸引注意并增加说服力\n\n2、越简短越好，避免使用“标题”这个词\n\n，使用json格式输出，输出参考示例：{\"title\":\"文心一言用户破2亿！AI继续火热？\"}\n\n新闻："
            },
            {
                "role": "user",
                "content": "5月17日，在工信部电子信息司指导下，中国光伏行业协会召开座谈会，强调打击低于成本价格的恶性竞争，鼓励行业兼并重组，畅通市场退出机制。\n光伏行业正在经历一系列由市场化手段和政策引导结合而来的整体调整。会议强调要打击低于成本价销售的恶性竞争以及低价中标现象，并通过示范项目支持先进技术应用，以推动行业高质量增长。行业长期受到价格下跌限制，预计光伏产品价格下跌幅度有限。光伏行业供需关系正处于关键节点，市场集中度可能提升，尤其是前四家企业的市占率可能超过60%。政策上将优化光伏制造行业管理，提升技术指标，并建立全国统一大市场，加快技术落后产能的市场退出。未来行业将回到健康发展轨道，企业需在成本、技术和现金流等方面提高竞争力。预计2024年，全球光伏新增装机量持平甚至超越去年，达到390GW至430GW。\n中原证券在近期研报中表示，维持行业“强于大市”投资评级。中期建议关注光伏玻璃、银浆、钙钛矿电池设备以及一体化组件厂商领先企业。"
            }
        ],
        "gpt_output_标题": "{\"title\":\"光伏行业整顿：恶性竞争遭打击，前四家市占率或超60%\"}"
    },
    {
        "搜索内容": "光伏概念股反弹，金刚光伏20cm涨停 光伏概念股开盘反弹，金刚光伏20cm涨停，清源股份、拓日新能、TCL中环、晶澳科技、爱旭股份等跟涨。消息面上，中国光伏行业协会会议指出，鼓励行业兼并重组，畅通市场退出机制。",
        "过滤掉资讯内容": [],
        "gpt判断是否行业利好": "{\"category\": \"行业利好新闻\"}",
        "gpt输出行业,概念": "{\n  \"industry_benefit\":[\n    {\"industry_name\":\"电力设备\",\"score\":\"90\"},\n    {\"industry_name\":\"公用事业\",\"score\":\"75\"}\n  ],\n  \"concept_benefit\":[\n    {\"concept_name\":\"太阳能\",\"score\":\"90\"},\n    {\"concept_name\":\"新能源\",\"score\":\"85\"},\n    {\"concept_name\":\"绿色电力\",\"score\":\"80\"}\n  ]\n}",
        "关联基金": [],
        "提取咨询,解读流程": [
            {
                "提取文章": "\n                            \n                                \n  5月22日，金刚光伏涨停，清源股份、拓日新能、TCL中环、晶澳科技、钧达股份、爱旭股份、欧晶科技等跟涨。（文章来源：每日经济新闻）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"5月22日，金刚光伏涨停，清源股份、拓日新能、TCL中环、晶澳科技、钧达股份、爱旭股份、欧晶科技等跟涨。（文章来源：每日经济新闻）\",\n\"analysis\":null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  5月22日，金刚光伏涨超10%，清源股份、拓日新能、TCL中环、晶澳科技、钧达股份、爱旭股份、欧晶科技等跟涨。（文章来源：每日经济新闻）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"5月22日，金刚光伏涨超10%，清源股份、拓日新能、TCL中环、晶澳科技、钧达股份、爱旭股份、欧晶科技等跟涨。（文章来源：每日经济新闻）\",\n\"analysis\":null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  5月22日早盘，光伏设备板块快速拉升。截至9时33分，清源股份涨停。金刚光伏涨超9%，宇邦新材涨逾6%，拓日新能、上能电气等跟涨。   数据来源：choice金融终端（文章来源：上海证券报·中国证券网）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\": \"5月22日早盘，光伏设备板块快速拉升。截至9时33分，清源股份涨停。金刚光伏涨超9%，宇邦新材涨逾6%，拓日新能、上能电气等跟涨。\",\n\"analysis\": null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  5月22日早盘，光伏板块拉升。9时37分，清源股份涨停，拓日新能涨超9%，TCL中环、东方日升等跟涨。（文章来源：上海证券报·中国证券网）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"5月22日早盘，光伏板块拉升。9时37分，清源股份涨停，拓日新能涨超9%，TCL中环、东方日升等跟涨。（文章来源：上海证券报·中国证券网）\",\n\"analysis\":null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n   光伏产业链全线反弹，HJT电池方向领涨，金刚光伏20CM涨停，拓日新能涨停，宇邦新材涨逾9%。（文章来源：界面新闻）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"光伏产业链全线反弹，HJT电池方向领涨，金刚光伏20CM涨停，拓日新能涨停，宇邦新材涨逾9%。\",\n\"analysis\":null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  每经AI快讯，光伏产业链全线反弹，HJT电池方向领涨，金刚光伏20cm涨停，宇邦新材涨逾10%，拓日新能涨停。（文章来源：每日经济新闻）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"每经AI快讯，光伏产业链全线反弹，HJT电池方向领涨，金刚光伏20cm涨停，宇邦新材涨逾10%，拓日新能涨停。\",\n\"analysis\":null\n}"
            }
        ],
        "资讯原文": "5月22日，金刚光伏涨停，清源股份、拓日新能、TCL中环、晶澳科技、钧达股份、爱旭股份、欧晶科技等跟涨。（文章来源：每日经济新闻）",
        "解读原文": [],
        "是否满足要求": false,
        "过滤原因": "咨询或解读不足"
    },
    {
        "搜索内容": "辅助生殖概念早盘拉升，汉商集团一字涨停 辅助生殖概念早盘拉升，汉商集团、澳洋健康涨停，达嘉维康涨超10%，透景生命、共同药业、采纳股份、麦迪科技等快速跟涨。",
        "过滤掉资讯内容": [],
        "gpt判断是否行业利好": "{\"category\": \"其他\"}",
        "是否满足要求": false,
        "过滤原因": "非行业利好"
    },
    {
        "搜索内容": "全球通胀放缓新迹象推动欧美债市上扬 今晚聚焦美联储纪要 ①随着再度有新证据表明，欧美发达国家似乎终于控制了通胀，全球债券价格周二纷纷上扬；\n②周二，在最新数据显示加拿大CPI同比涨幅降至三年低点后，加拿大国债领涨；\n③美联储将于北京时间周四凌晨2点公布其4月30日至5月1日货币政策会议的纪要。",
        "过滤掉资讯内容": [],
        "gpt判断是否行业利好": "{\"category\": \"其他\"}",
        "是否满足要求": false,
        "过滤原因": "非行业利好"
    },
    {
        "搜索内容": "电动垂直起降航空器起降场相关标准发布 该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。",
        "过滤掉资讯内容": [],
        "gpt判断是否行业利好": "{\"category\": \"行业利好新闻\"}",
        "gpt输出行业,概念": "{\n  \"industry_benefit\":[\n    {\"industry_name\":\"国防军工\",\"score\":\"85\"},\n    {\"industry_name\":\"航空运输\",\"score\":\"75\"},\n    {\"industry_name\":\"机械设备\",\"score\":\"70\"},\n    {\"industry_name\":\"新能源\",\"score\":\"65\"},\n    {\"industry_name\":\"电力设备\",\"score\":\"60\"}\n  ],\n  \"concept_benefit\":[\n    {\"concept_name\":\"无人驾驶\",\"score\":\"90\"},\n    {\"concept_name\":\"人工智能\",\"score\":\"80\"},\n    {\"concept_name\":\"新能源\",\"score\":\"75\"}\n  ]\n}",
        "关联基金": [],
        "提取咨询,解读流程": [
            {
                "提取文章": "\n                            \n                                \n  据央视新闻，5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。（文章来源：界面新闻）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"据央视新闻，5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。\",\n\"analysis\":null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  证券时报网讯，5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。（文章来源：证券时报网）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。\",\n\"analysis\":null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  南方财经5月22日电，据央视新闻，5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。 （文章来源：南方财经网）                        ",
                "gpt提取资讯,解读结果": "{\n\"news\":\"南方财经5月22日电，据央视新闻，5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。\",\n\"analysis\":null\n}"
            },
            {
                "提取文章": "\n                            \n                                \n  随着国内低空经济的快速发展，电动垂直起降航空器（eVTOL）安全、高效地运行需要规范化的低空飞行基础设施提供有力支撑。电动垂直起降航空器起降场的相关标准，可以更好地指导低空飞行基础设施规范化、规模化建设。  5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。  低空经济是全球竞逐的战略性新兴产业，是培育和发展新质生产力的重要方向。  2023年10月工信部等四部委联合发布《绿色航空制造业发展纲要（2023—2035年）》，提出2025年要实现eVTOL定点运行；  2023年12月国家空管委组织制定了《国家空域基础分类方法》，新增真高300米以下的G类空域和真高120米以下的W类空域，eVTOL、轻小型无人机、通用航空有了合法的低空空域；  2024年1月《民用无人驾驶航空器运行安全管理规则》（CCAR-92部）作为无人机运行第一份规章性文件正式发布；  2024年全国两会将“低空经济”写入政府工作报告，明确把发展低空经济作为新增长引擎；  2024年4月，全球首个三证齐全eVTOL飞行器诞生。在产业政策共振下，低空经济概念持续火热，2024年或将成为低空经济发展元年。  近年来，我国基础设施建设成果突出，完善程度为全球第一，不仅传统基建不断发展升级，5G通信网、卫星定位网、卫星遥感网、新能源发电输送和储能网络等新基建也迅速发展，成为发展低空经济的坚实基础。当前我国低空飞行服务保障体系已在基础设施布局规划、法规标准体系建设、有人机和无人机融合运行等方面持续发力。（文章来源：央视新闻客户端）                        ",
                "gpt提取资讯,解读结果": "{\n  \"news\": \"5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。\",\n  \"analysis\": null\n}"
            }
        ],
        "资讯原文": "据央视新闻，5月22日，中国民用机场协会在第五届中国机场发展大会上发布《电动垂直起降航空器（eVTOL）起降场技术要求》团体标准。该标准于2023年底正式启动编制，是我国首部针对电动垂直起降航空器（eVTOL）起降场的技术规范。该标准共分为11章节，对电动垂直起降航空器（eVTOL）起降场的物理特性、障碍物限制、场址选择、结构设计、专用设施设备等诸多技术参数进行了明确阐释。",
        "解读原文": [],
        "是否满足要求": false,
        "过滤原因": "咨询或解读不足"
    }
]